<?php

namespace Database\Seeders;

use App\Models\Region;
use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;

class GeoRegionsSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        if (! Region::query()->count()) {
            Region::query()->insert($this->data());
        }
    }

    protected function data(): array
    {
        return [
            ['id' => 2, 'name' => 'Адыгея'],
            ['id' => 3, 'name' => 'Алтай'],
            ['id' => 4, 'name' => 'Алтайский край'],
            ['id' => 5, 'name' => 'Амурская область'],
            ['id' => 6, 'name' => 'Архангельская область'],
            ['id' => 7, 'name' => 'Астраханская область'],
            ['id' => 8, 'name' => 'Башкортостан'],
            ['id' => 9, 'name' => 'Белгородская область'],
            ['id' => 10, 'name' => 'Брянская область'],
            ['id' => 11, 'name' => 'Бурятия'],
            ['id' => 12, 'name' => 'Владимирская область'],
            ['id' => 13, 'name' => 'Волгоградская область'],
            ['id' => 14, 'name' => 'Вологодская область'],
            ['id' => 15, 'name' => 'Воронежская область'],
            ['id' => 16, 'name' => 'Дагестан'],
            ['id' => 17, 'name' => 'Еврейская АО'],
            ['id' => 18, 'name' => 'Забайкальский край'],
            ['id' => 19, 'name' => 'Ивановская область'],
            ['id' => 20, 'name' => 'Ингушетия'],
            ['id' => 21, 'name' => 'Иркутская область'],
            ['id' => 22, 'name' => 'Кабардино-Балкария'],
            ['id' => 23, 'name' => 'Калининградская область'],
            ['id' => 24, 'name' => 'Калмыкия'],
            ['id' => 25, 'name' => 'Калужская область'],
            ['id' => 26, 'name' => 'Камчатский край'],
            ['id' => 27, 'name' => 'Карачаево-Черкессия'],
            ['id' => 28, 'name' => 'Карелия'],
            ['id' => 29, 'name' => 'Кемеровская область'],
            ['id' => 30, 'name' => 'Кировская область'],
            ['id' => 31, 'name' => 'Коми'],
            ['id' => 32, 'name' => 'Костромская область'],
            ['id' => 33, 'name' => 'Краснодарский край'],
            ['id' => 34, 'name' => 'Красноярский край'],
            ['id' => 35, 'name' => 'Курганская область'],
            ['id' => 36, 'name' => 'Курская область'],
            ['id' => 37, 'name' => 'Ленинградская область'],
            ['id' => 38, 'name' => 'Липецкая область'],
            ['id' => 39, 'name' => 'Магаданская область'],
            ['id' => 40, 'name' => 'Марий Эл'],
            ['id' => 41, 'name' => 'Мордовия'],
            ['id' => 42, 'name' => 'Москва'],
            ['id' => 43, 'name' => 'Московская область'],
            ['id' => 44, 'name' => 'Мурманская область'],
            ['id' => 45, 'name' => 'Ненецкий АО'],
            ['id' => 46, 'name' => 'Нижегородская область'],
            ['id' => 47, 'name' => 'Новгородская область'],
            ['id' => 48, 'name' => 'Новосибирская область'],
            ['id' => 49, 'name' => 'Омская область'],
            ['id' => 50, 'name' => 'Оренбургская область'],
            ['id' => 51, 'name' => 'Орловская область'],
            ['id' => 52, 'name' => 'Пензенская область'],
            ['id' => 53, 'name' => 'Пермский край'],
            ['id' => 54, 'name' => 'Приморский край'],
            ['id' => 55, 'name' => 'Псковская область'],
            ['id' => 56, 'name' => 'Ростовская область'],
            ['id' => 57, 'name' => 'Рязанская область'],
            ['id' => 58, 'name' => 'Самарская область'],
            ['id' => 59, 'name' => 'Санкт-Петербург'],
            ['id' => 60, 'name' => 'Саратовская область'],
            ['id' => 61, 'name' => 'Саха (Якутия)'],
            ['id' => 62, 'name' => 'Сахалинская область'],
            ['id' => 63, 'name' => 'Свердловская область'],
            ['id' => 64, 'name' => 'Северная Осетия - Алания'],
            ['id' => 65, 'name' => 'Смоленская область'],
            ['id' => 66, 'name' => 'Ставропольский край'],
            ['id' => 67, 'name' => 'Тамбовская область'],
            ['id' => 68, 'name' => 'Татарстан'],
            ['id' => 69, 'name' => 'Тверская область'],
            ['id' => 70, 'name' => 'Томская область'],
            ['id' => 71, 'name' => 'Тульская область'],
            ['id' => 72, 'name' => 'Тыва'],
            ['id' => 73, 'name' => 'Тюменская область'],
            ['id' => 74, 'name' => 'Удмуртия'],
            ['id' => 75, 'name' => 'Ульяновская область'],
            ['id' => 76, 'name' => 'Хабаровский край'],
            ['id' => 77, 'name' => 'Хакасия'],
            ['id' => 78, 'name' => 'Ханты-Мансийский АО - Югра'],
            ['id' => 79, 'name' => 'Челябинская область'],
            ['id' => 80, 'name' => 'Чеченская республика'],
            ['id' => 81, 'name' => 'Чувашская республика'],
            ['id' => 82, 'name' => 'Чукотский АО'],
            ['id' => 83, 'name' => 'Ямало-Ненецкий АО'],
            ['id' => 84, 'name' => 'Ярославская область'],
            ['id' => 86, 'name' => 'Крым'],
            ['id' => 87, 'name' => 'Севастополь']
        ];
    }
}
