@extends('layouts.index')

@section('title', 'О дизайнере ' . $designer->first_name . ' ' . $designer->patronymic)

@section('content')
    <main class="main__container">
        <div class="about-designer">
            <div class="designer-grid-row">
            @if ($designer->avatar)
                <div>
                    <img src="{{ $designer->avatar }}" alt="Фото дизайнера">
                </div>
            @endif
                <div class="designer-info">
                    <div>
                        <p class="designer-name">{{ $designer->surname }} {{ $designer->first_name }} {{ $designer->patronymic }}</p>
                        <p class="designer-city">{{ $designer->city }}</p>
                    </div>
                    <div>
                        <div class="contacts-designer-mobile">
                            <a href="tel:{{ $designer->phone }}">{{ $designer->phone }}</a>
                            <a href="mailto:{{ $designer->email }}">{{ $designer->email }}</a>
                        </div>
                    </div>
                </div>
            </div>
            <div class="designer-grid-col">
                <div class="about-designer-info">
                    <h1 class="tittle-text">О дизайнере</h1>
                    <p>{{ $designer->about }}</p>
                </div>
                <div class="contacts-social">
                    <div class="contacts-designer-desktop">
                        <a href="tel:{{ $designer->phone }}">{{ $designer->phone }}</a>
                        <a href="mailto:{{ $designer->email }}">{{ $designer->email }}</a>
                    </div>
                    <div class="social-icons">
                        @if ($designer->twitter)
                            <a href="{{ $designer->twitter }}">
                                <svg width="49" height="49" viewBox="0 0 49 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="24.4139" cy="24.4139" r="24.4139" fill="#242527" />
                                    <path
                                        d="M36.789 18.7094C35.8991 19.1019 34.9509 19.3621 33.9623 19.4885C34.9793 18.8778 35.7555 17.9182 36.1205 16.7615C35.1723 17.3301 34.1253 17.7317 33.0096 17.9558C32.1093 16.9917 30.826 16.3945 29.4262 16.3945C26.7101 16.3945 24.5236 18.6116 24.5236 21.3295C24.5236 21.7206 24.5565 22.0966 24.6372 22.4546C20.5587 22.2545 16.9498 20.2887 14.5255 17.294C14.1022 18.0325 13.854 18.8778 13.854 19.7878C13.854 21.4965 14.7289 23.0111 16.033 23.888C15.2449 23.8729 14.4716 23.6428 13.8166 23.2803C13.8166 23.2954 13.8166 23.3149 13.8166 23.3345C13.8166 25.732 15.5171 27.7235 17.747 28.1822C17.3477 28.292 16.9125 28.3447 16.4608 28.3447C16.1467 28.3447 15.8296 28.3266 15.532 28.2604C16.1676 30.2143 17.9713 31.6507 20.116 31.6973C18.4469 33.0104 16.3277 33.8016 14.0334 33.8016C13.6311 33.8016 13.2452 33.7835 12.8594 33.7339C15.0325 35.1432 17.6079 35.9479 20.3852 35.9479C29.4127 35.9479 34.3482 28.4274 34.3482 21.9086C34.3482 21.6905 34.3407 21.4799 34.3302 21.2708C35.3039 20.5759 36.122 19.7081 36.789 18.7094Z"
                                        fill="white" />
                                </svg>
                            </a>
                        @endif
                    @if ($designer->youtube)
                        <a href="{{ $designer->youtube }}">
                            <svg width="50" height="49" viewBox="0 0 50 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <circle cx="25.2421" cy="24.4139" r="24.4139" fill="#242527" />
                                <path d="M35.9456 17.9518C35.3116 16.8176 34.6236 16.609 33.2227 16.5297C31.8233 16.4342 28.3042 16.3945 25.2556 16.3945C22.2011 16.3945 18.6806 16.4342 17.2826 16.5282C15.8847 16.609 15.1952 16.8162 14.5554 17.9518C13.9024 19.0845 13.5664 21.0355 13.5664 24.4704C13.5664 24.4733 13.5664 24.4748 13.5664 24.4748C13.5664 24.4777 13.5664 24.4792 13.5664 24.4792V24.4821C13.5664 27.9022 13.9024 29.8679 14.5554 30.9889C15.1952 32.1231 15.8832 32.3287 17.2812 32.4242C18.6806 32.5065 22.2011 32.555 25.2556 32.555C28.3042 32.555 31.8233 32.5065 33.2241 32.4257C34.625 32.3302 35.3131 32.1245 35.947 30.9904C36.6059 29.8694 36.9389 27.9037 36.9389 24.4836C36.9389 24.4836 36.9389 24.4792 36.9389 24.4762C36.9389 24.4762 36.9389 24.4733 36.9389 24.4718C36.9389 21.0355 36.6059 19.0845 35.9456 17.9518ZM22.3311 28.8822V20.0674L29.635 24.4748L22.3311 28.8822Z" fill="white" />
                            </svg>
                        </a>
                    @endif
                    @if ($designer->vk)
                        <a href="{{ $designer->vk }}">
                            <svg width="50" height="49" viewBox="0 0 50 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <circle cx="25.0702" cy="24.4139" r="24.4139" fill="#242527" />
                                <path fill-rule="evenodd" clip-rule="evenodd"
                                    d="M24.871 33.1753C24.871 33.1753 25.3595 33.1216 25.6097 32.8557C25.8388 32.612 25.8308 32.1522 25.8308 32.1522C25.8308 32.1522 25.8004 30.0051 26.8078 29.6881C27.8008 29.3763 29.0756 31.7644 30.4287 32.6827C31.4507 33.377 32.2265 33.2251 32.2265 33.2251L35.842 33.1753C35.842 33.1753 37.7325 33.06 36.8362 31.5889C36.7621 31.4684 36.3133 30.5003 34.1487 28.5117C31.8809 26.4301 32.1854 26.7668 34.9153 23.1656C36.5781 20.9727 37.2427 19.6339 37.0348 19.0614C36.8375 18.5138 35.6143 18.6593 35.6143 18.6593L31.5447 18.6841C31.5447 18.6841 31.2428 18.6435 31.0191 18.7758C30.8007 18.9055 30.659 19.2081 30.659 19.2081C30.659 19.2081 30.0156 20.9046 29.1564 22.3482C27.344 25.3926 26.6199 25.5538 26.3233 25.3651C25.6336 24.9236 25.8057 23.594 25.8057 22.6495C25.8057 19.6981 26.2584 18.468 24.9253 18.1497C24.4831 18.0436 24.1574 17.9741 23.0255 17.9623C21.5732 17.9479 20.3447 17.9676 19.6483 18.3042C19.185 18.5283 18.8275 19.0287 19.0459 19.0575C19.3147 19.0929 19.9237 19.2199 20.2467 19.6549C20.6637 20.2168 20.6492 21.4771 20.6492 21.4771C20.6492 21.4771 20.8888 24.9512 20.0892 25.3821C19.5411 25.6782 18.7891 25.0743 17.1727 22.3115C16.3452 20.8967 15.7204 19.3326 15.7204 19.3326C15.7204 19.3326 15.5999 19.0405 15.3841 18.8833C15.1233 18.6933 14.7592 18.6344 14.7592 18.6344L10.8922 18.6593C10.8922 18.6593 10.311 18.675 10.0979 18.9252C9.90854 19.1466 10.0833 19.6064 10.0833 19.6064C10.0833 19.6064 13.111 26.6162 16.5398 30.1492C19.6841 33.3875 23.2532 33.1753 23.2532 33.1753H24.871Z"
                                    fill="white" />
                            </svg>
                        </a>
                    @endif
                    @if ($designer->facebook)
                        <a href="{{ $designer->facebook }}">
                            <svg width="50" height="49" viewBox="0 0 50 49" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <circle cx="24.8983" cy="24.4139" r="24.4139" fill="#242527" />
                                <path d="M26.2687 23.1079V20.2083C26.2687 19.4079 26.9145 18.7584 27.7103 18.7584H29.1519V15.1338H26.2687C23.8799 15.1338 21.9438 17.0809 21.9438 19.4833V23.1079H19.0605V26.7326H21.9438V38.3313H26.2687V26.7326H29.1519L30.5935 23.1079H26.2687Z" fill="white" />
                            </svg>
                        </a>
                    @endif
                    </div>
                </div>
            </div>
        </div>
        <div class="collection__container">
            <h2 class="tittle-text">Коллекции</h2>
            <div class="formini">
            @foreach ($collection as $el)
                <a href="{{ route('collection', ['id' => $el->id]) }}" target="_blank">
                    <div class="collection-miniitems">
                    @php
                        $image = json_decode($el->images)->images;
                    @endphp
                    @if (count($image) > 0)
                        <img src="{{ $image[0] }}" alt="Коллекция">
                    @endif
                        <h4>{{ $el->name }}</h4>
                        <p>{{ $el->name }}</p>
                    </div>
                </a>
            @endforeach
            </div>
            <div class="forbig">
            @foreach ($collection as $el)
            @php
                $image = json_decode($el->images)->images;
            @endphp
            <div class="collection-bigitem">
                <h3>КОЛЛЕКЦИЯ: {{ $el->name }}</h3>
                <h3>СТИЛЬ: {{ $el->style }}</h3>
                <h5>О цветовой гамме:</h5>
                <p>{{ $el->gamma }}</p>
            </div>
            <div class="collection-slider">
            @if (count($image) > 0)
                <img src="{{ $image[0] }}" alt="Фото дизайнера">
            @endif
            </div>
        @break
        @endforeach
        </div>
    </div>
    <x-contact-form-designer />
</main>

@endsection
