@extends('layouts.index')

@section('title', 'Отклики на проекты')

@section('content')

<div class="page__container">
				<section class="feedback personal-account">
					<div class="feedback__container">
						<div class="feedback__content">
							<div class="feedback__back-btn">
								<a href="#" class="back-btn">
									Назад
									<svg xmlns="http://www.w3.org/2000/svg" width="61" height="16" viewBox="0 0 61 16" fill="none">
										<path d="M60 9C60.5523 9 61 8.55228 61 8C61 7.44772 60.5523 7 60 7V9ZM0.292892 7.29289C-0.0976295 7.68342 -0.0976295 8.31658 0.292892 8.70711L6.65686 15.0711C7.04738 15.4616 7.68055 15.4616 8.07107 15.0711C8.46159 14.6805 8.46159 14.0474 8.07107 13.6569L2.41422 8L8.07107 2.34315C8.46159 1.95262 8.46159 1.31946 8.07107 0.928932C7.68055 0.538408 7.04738 0.538408 6.65686 0.928932L0.292892 7.29289ZM60 7L1 7V9L60 9V7Z" fill="#1D1D1B" />
									</svg>
								</a>
							</div>
							<div class="feedback__heading">
								<div class="feedback__heading-info">
									<div class="feedback__title">
										Название проекта
									</div>
									<div class="feedback__info">
										<div class="feedback__info-item">
											Роль: Волонтер
										</div>
										<div class="feedback__info-item">
											Статус отклика: Одобрено
										</div>
										<div class="feedback__info-item">
											Дата: До 29.08.2023
										</div>
									</div>
								</div>
								<div class="feedback__buttons">
									<button class="feedback__btn btn btn-white">
										Перейти в диалог
									</button>
									<button class="feedback__btn btn btn-white">
										Отклонить
									</button>
									<button class="feedback__btn btn btn-filled">
										Принять
									</button>
								</div>
							</div>
							<div class="feedback__letter">
								<div class="feedback__title">
									Сопроводительное письмо
								</div>
								<div class="feedback__text main-text">
									Здравствуйте! Очень заинтересован стать волонтером на вашем форуме. Обладаю глубокой страстью к природе. <br>
									Готов помогать в различных проектах и развивать сообщество природолюбов. <br>
									С нетерпением жду возможности присоединиться и принести пользу вашему форуму.
									<br><br>
									Имя Фамилия Отчество
								</div>
							</div>
							<div class="feedback__project-request">
								<div class="feedback__title">
									Сопроводительное письмо
								</div>
								<div class="feedback__text main-text">
									Ищем любителей природы! Станьте волонтером незабываемого инновационный культурного интернет-проекта!
									Вы увлечены природой и стремитесь оказать положительное влияние на нашу окружающую среду? Мы рады объявить о фантастической возможности для вас продемонстрировать свою любовь
									к отдыху на свежем воздухе! Мы организуем замечательное мероприятие, направленное на празднование и популяризацию чудес природы в нашем городском ландшафте.
									Мы сердечно приглашаем людей, которые любят Мать-природу и разделяют наше видение более зеленого мира, присоединиться к нам в качестве волонтеров на этом экстраординарном
									мероприятии. Это отличный шанс окунуться в сообщество людей, заботящихся об окружающей среде, и внести свой вклад в значимое дело.


									<br><br>
									Волонтер Обязанности
									В качестве волонтера вы будете помогать нам в организации и проведении различных мероприятий во время мероприятия, включая:
									Прогулки на природе с гидом и пешие походы
									Образовательные семинары по устойчивым практикам
									Содействие интерактивным детским мероприятиям и играм
									Установка стендов и дисплеев
									Предоставление информации и помощи участникам
									<br><br>
									Зарегистрируйтесь сегодня!
								</div>
							</div>
						</div>
					</div>
				</section>
			</div>

@endsection















