@extends('layouts.index')
@section('content')

<main class="page">
			<section class="faq">
				<div class="faq__container">
					<div class="faq__heading section__heading">
						<div class="faq__heading-text section__heading-text">
							<div class="faq__title section__title">
								Вопрос-ответ
							</div>
						</div>
					</div>
					<div class="faq__content">

						<div class="faq__col">
							<div class="faq__question-title">
								Заголовок. вопрос, на который нужен ответ
							</div>
							<div class="faq__question-text">
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
							</div>
						</div>
						<div class="faq__col">
							<div class="faq__media media-block">
								<picture><source srcset="{{ asset('image/faq/faq1.webp') }}" type="image/webp"><img src="{{ asset('image/faq/faq1.jpg') }}" alt=""></picture>
							</div>
						</div>

						<div class="faq__col">
							<div class="faq__media media-block">
								<picture><source srcset="{{ asset('image/faq/faq2.webp') }}" type="image/webp"><img src="{{ asset('image/faq/faq2.jpg') }}" alt=""></picture>
							</div>
						</div>
						<div class="faq__col">
							<div class="faq__question-title">
								Заголовок. вопрос, на который нужен ответ
							</div>
							<div class="faq__question-text">
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
							</div>
						</div>


						<div class="faq__col">
							<div class="faq__question-title">
								Заголовок. вопрос, на который нужен ответ
							</div>
							<div class="faq__question-text">
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
							</div>
						</div>
						<div class="faq__col">
							<div class="faq__media media-block">
								<picture><source srcset="{{ asset('image/faq/faq2.webp') }}" type="image/webp"><img src="{{ asset('image/faq/faq2.jpg') }}" alt=""></picture>
							</div>
						</div>

						<div class="faq__col">
							<div class="faq__question-title">
								Заголовок. вопрос, на который нужен ответ
								Заголовок. вопрос
							</div>
							<div class="faq__question-text">
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
							</div>
						</div>
						<div class="faq__col">
							<div class="faq__question-text">
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
							</div>
						</div>

						<div class="faq__col">
							<div class="faq__media media-block">
								<picture><source srcset="{{ asset('image/faq/faq2.webp') }}" type="image/webp"><img src="{{ asset('image/faq/faq2.jpg') }}" alt=""></picture>
							</div>
						</div>
						<div class="faq__col">
							<div class="faq__question-title">
								Заголовок. вопрос, на который нужен ответ
							</div>
							<div class="faq__question-text">
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
								( слушать); 30 марта 1853, Зюндерт, Северный Брабант— 29 июля 1890, Овер-сюр-Уаз) — нидерландский художник-постимпрессионист, чьи работы оказали вневременное влияние на живопись XX века.
								Винсе́нт Ви́ллем Ван Гог (нидерл. Vincent Willem van Gogh, нидерландский:
								[ˈvɪnsənt ˈʋɪləm vɑŋ ˈɣɔx]
							</div>
						</div>


					</div>
				</div>
			</section>
		</main>

@endsection