@extends('layouts.index')
@section('content')
    <main class="page">
        <section class="policy">
            <div class="policy__container">
                <div class="policy__heading section__heading">
                    <div class="policy__heading-text section__heading-text">
                        <div class="policy__title main-page__section-title">
                            Политика конфеденциальности
                        </div>
                    </div>
                </div>
                <div class="policy__content">
                    <div class="policy__article-title article-title">
                        Статья I. ОБЩИЕ ПОЛОЖЕНИЯ
                    </div>

                    <div class="policy__article-text article-description">
                        <p>
                            В процессе осуществления уставной деятельности Автономная некоммерческая организация «Центр
                            фестивально-выставочной деятельности, культурно-просветительских программ и издательских проектов
                            «КультПросвет»
                            (ИНН 7842179714, место нахождения: Россия, город федерального значения Санкт-Петербург, Смольный проспект
                            6-43,
                            191124) (далее – АНО «КультПросвет» или Организация) обрабатывает персональные данные. Осуществляя обработку
                            персональных данных (далее также – ПДн). Организация считает важнейшими своими задачами соблюдение принципов
                            законности, справедливости и конфиденциальности при обработке персональных данных.

                        </p>
                        <p>
                            Организация несет ответственность за соблюдение конфиденциальности и безопасности обрабатываемых
                            персональных
                            данных.
                        </p>
                        <p>
                            Настоящая Политика по защите персональных данных в АНО «КультПросвет» (далее – Политика) обеспечивает
                            реализацию
                            требований законодательства Российской Федерации в области обработки персональных данных субъектов
                            персональных
                            данных. В Политике раскрываются основные категории персональных данных, обрабатываемых Организацией, цели,
                            способы и принципы обработки Организацией персональных данных, права и обязанности Организации при обработке
                            персональных данных, права субъектов персональных данных, а также меры, применяемые Организацией в целях
                            обеспечения безопасности персональных данных при их обработке.
                        </p>
                        <p>
                            Настоящая Политика распространяется на все случаи обработки персональных данных Организацией, вне
                            зависимости
                            от
                            того, является обработка персональных данных автоматизированной или неавтоматизированной, производится она
                            вручную либо автоматически.
                        </p>
                        <p>
                            Настоящая Политика является внутренним локальным нормативным актом Организации и является обязательной для
                            исполнения всеми подразделениями и Работниками Организации.
                        </p>
                        <p>
                            Каждый работник, вновь принимаемый на работу в Организацию, во время первого вводного инструктажа должен
                            быть
                            ознакомлен с настоящей Политикой.
                        </p>
                        <p>
                            Настоящая Политика утверждается директором АНО «КультПросвет», который осуществляет контроль соблюдения
                            Политики
                            в Организации.
                        </p>
                        <p>
                            Политика действует бессрочно до замены ее новой версией. Настоящая Политика является общедоступным
                            документом.
                            Для обеспечения неограниченного доступа к документу, актуальная версия Политики размещена на общедоступном
                            неопределенному кругу лиц сайте: <a href="http://culturexchange.ru/privacy/">http://culturexchange.ru/privacy/</a>.
                        </p>
                    </div>

                    <div class="policy__article-title article-title">
                        Статья II. ОСНОВНЫЕ ПОНЯТИЯ
                    </div>
                    <div class="policy__article-text article-description">
                        <p>
                            Политика – утвержденный директором Организации внутренний локальный нормативный акт «Политика по защите
                            персональных данных в АНО «КультПросвет»».
                        </p>
                        <p>
                            Персональные данные (ПДн) – любая информация, относящаяся к прямо или косвенно определенному, или
                            определяемому
                            физическому лицу – субъекту персональных данных.
                        </p>
                        <p>

                            Обработка персональных данных – любое действие с персональными данными, совершаемое с использованием средств
                            автоматизации или без использования таких средств.
                        </p>
                        <p>

                            Субъект персональных данных – идентифицированное или не идентифицированное физическое лицо, в отношении
                            которогопроводится обработка персональных данных.
                        </p>
                        <p>

                            Работник – физическое лицо (субъект персональных данных), заключившее с Организацией трудовой договор.
                        </p>
                        <p>

                            Соискатель – физическое лицо (субъект персональных данных), представившее в Организацию свои персональные
                            данные
                            с предложением заключения трудового договора.
                        </p>
                        <p>
                            Партнер – юридическое лицо или индивидуальный предприниматель, оператор персональных данных, с которым у
                            Организации имеются договорные отношения, во исполнение обязательств по которым Партнер поручает Организации
                            в
                            качестве третьего лица обработку ПДн иных физических лиц.
                        </p>
                        <p>
                            Иное физическое лицо – физическое лицо (субъект персональных данных), заключившее с Организацией договор на
                            оказание Организации или Организацией определенного вида услуг или работ либо сотрудник Партнера.
                            Пользователь – любое физическое лицо (субъект персональных данных), посещающий веб-сайты (Интернет-ресурсы)
                            Организации и пользующийся их сервисами.
                        </p>
                        <p>
                            Уполномоченный сотрудник – Работник, назначенный приказом директора Организации ответственным за обеспечение
                            информационной безопасности и защиту персональных данных.
                        </p>
                        <p>

                            Распространение персональных данных – действия, направленные на раскрытие персональных данных
                            неопределенному
                            кругу лиц.
                        </p>
                        <p>
                            Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному
                            лицу
                            или определенному кругу лиц.
                        </p>
                    </div>

                    <div class="policy__article-title article-title">
                        Статья III. ОСНОВНЫЕ ПОЛОЖЕНИЯ
                    </div>

                    <div class="policy__article-text article-description">
                        <div class="policy__subtitle">
                            1. Правовые основания обработки ПДн
                        </div>
                        <p>
                            Организация обязана осуществлять обработку персональных данных только на законной и справедливой основе.
                            Политика Организации в области обработки персональных данных определяется в соответствии со следующими
                            нормативными правовыми актами РФ:
                        </p>
                        <ul>
                            <li>● Конституцией Российской Федерации</li>
                            <li>● Трудовым кодексом Российской Федерации</li>
                            <li>● Гражданским кодексом Российской Федерации</li>
                            <li>● Налоговым кодексом Российской Федерации</li>
                            <li>● Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»</li>
                            <li>● Федеральным законом от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите
                                информации»</li>
                            <li>● Федеральным законом от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской
                                Федерации»</li>
                            <li>● Федеральным законом от 15.12.2001 № 167-ФЗ «Об обязательном пенсионном страховании в Российской
                                Федерации»</li>
                            <li>● Федеральным законом от 16.07.1999 года № 165-ФЗ «Об основах обязательного социального страхования»
                            </li>
                            <li>● Постановлением Правительства Российской Федерации от 01 ноября 2012 года № 1119 «Об утверждении
                                требования к
                                защите персональных данных при их обработке в информационных системах персональных данных»</li>
                            <li>● Постановлением Правительства РФ от 15 сентября 2008 года № 687 «Об утверждении положения об
                                особенностях
                                обработки персональных данных, осуществляемой без использования средств автоматизации».
                                Обработка персональных данных не может быть использована Организацией или его Работниками в целях
                                причинения
                                имущественного и морального вреда субъектам персональных данных, затруднения реализации их прав и свобод.
                                Обработка персональных данных в Организации должна ограничиваться достижением законных, конкретных и
                                заранее
                                определенных целей. Обработке подлежат только те персональные данные, и только в том объеме, которые
                                отвечают
                                целям их обработки.</li>
                        </ul>
                        <p>
                            Все принимаемые в Организации локальные нормативные акты, регламентирующие обработку в Организации
                            персональных
                            данных, разрабатываются на основании настоящей Политики.
                        </p>
                        <div class="policy__subtitle">
                            2. Цели обработки ПДн
                        </div>

                        <p>
                            Организация проводит обработку персональных данных исключительно в целях:
                        </p>
                        <ul>
                            <li>● осуществления возложенных на Организацию Уставом и законодательством Российской Федерации функций в
                                соответствии с нормативными актами, указанными в п.1. статьи 3. Политики;</li>
                            <li>● организации учета Работников Организации в соответствии с требованиями законов и иных
                                нормативно-правовых
                                актов, содействия им в карьерном росте и трудоустройстве, в обучении, для осуществления медицинского
                                страхования
                                и для предоставления им иных льгот и компенсаций;</li>
                            <li>● принятия решения о заключении с Соискателем трудового договора;</li>
                            <li>● исполнения обязательств Организации и осуществление прав Организации по заключенным с юридическими или
                                физическими лицами договорам в соответствии с законодательством Российской Федерации;</li>
                            <li>● для исполнения обязательств Организации и осуществление прав Организации в процессе судопроизводства
                                по
                                искам
                                к Организации Работников, Партнеров, Пользователей и Иных физических лиц или исков Организации к
                                Работникам,
                                Партнерам, Пользователям и Иным физическим лицам в рамках Гражданского процессуального кодекса Российской
                                Федерации, Арбитражного процессуального кодекса Российской Федерации, Кодекса Российской Федерации об
                                административных правонарушениях;</li>
                            <li>● для исполнения обязательств Организации и осуществление прав Организации при осуществлении
                                претензионного
                                делопроизводства по жалобам к Организации Работников, Партнеров, Пользователей и Иных физических лиц или
                                претензий Организации к Работникам, Партнерам, Пользователям и Иным физическим лицам в рамках Гражданского
                                кодекса Российской Федерации; Гражданского процессуального кодекса Российской Федерации, Арбитражного
                                процессуального кодекса Российской Федерации, Кодекса Российской Федерации об административных
                                правонарушениях;</li>
                            <li>● обработки персональных данных, доступ неограниченного круга лиц к которым предоставлен Работником,
                                Пользователем или Иным физическим лицом либо по их просьбе;</li>
                            <li>● выполнения маркетинговых и рекламных действий в целях установления и дальнейшего развития отношений с
                                Пользователями, Партнерами и Иными физическими лицами.</li>
                            <li></li>
                            <li></li>
                        </ul>
                        <p>
                            В Организации обработке подлежат только те персональные данные, которые отвечают указанным выше целям их
                            обработки. Персональные данные не подлежат обработке в случае несоответствия их характера и объема
                            поставленным
                            целям.
                        </p>
                        <p>

                            Организация не осуществляет обработку специальных категорий персональных данных, касающихся расовой,
                            национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни,
                            судимости.
                        </p>
                        <p>
                            В том случае если для достижения указанных выше целей обработки персональных данных, Организации необходимо
                            осуществить обработку биометрических персональных данных, либо касающихся состояния здоровья, то такая
                            обработка
                            осуществляется только на основании согласия субъекта персональных данных.
                        </p>
                        <p>
                            Обработка специальных категорий персональных данных, должна быть незамедлительно прекращена, если устранены
                            причины, вследствие которых она осуществлялась.
                        </p>

                        <div class="policy__subtitle">
                            3. Допуск Работников к обработке ПДн
                        </div>

                        <p>
                            Персональные данные в Организации могут обрабатываться только уполномоченными в установленном порядке
                            Работниками.
                        </p>
                        <p>

                            Работники допускаются в Организации к обработке персональных данных только решением директора Организации.
                        </p>
                        <p>
                            Работники, допущенные в Организации к обработке персональных данных, имеют право приступать к работе с
                            персональными данными только после ознакомления под личную роспись с локальными нормативными актами,
                            регламентирующими в Организации обработку ПДн.
                        </p>
                        <p>
                            Работники, осуществляющие в Организации обработку персональных данных, должны действовать в соответствии с
                            должностными инструкциями, регламентами и другими распорядительными документами Организации, и соблюдать
                            требования Организации по соблюдению режима конфиденциальности.
                        </p>

                        <div class="policy__subtitle">
                            4. Получение ПДн, их категории, сроки хранения
                        </div>

                        <p>
                            Организация получает персональные данные только на основании того, что субъект персональных данных принимает
                            решение о предоставлении Организации своих персональных данных и дает согласие на их обработку свободно,
                            своей
                            волей и в своем интересе. Согласие на обработку персональных данных должно быть конкретным, информированным
                            и
                            сознательным. Согласие на обработку персональных данных может быть дано субъектом персональных данных или
                            его
                            представителем в любой форме, позволяющей подтвердить факт его получения. Как правило, такое согласие дается
                            при
                            заключении письменных договоров с Организацией или Партнерами, либо в форме совершения субъектом
                            персональных
                            данных конклюдентных действий на Интернет-сайтах Организации или сайтах Партнеров.
                        </p>
                        <p>
                            Согласие на обработку персональных данных может быть отозвано субъектом персональных данных.
                        </p>

                        <p>

                            В Организации обрабатываются следующие категории персональных данных:
                        </p>
                        <ul>
                            <li>● Персональные данные Работников. Источники получения: от субъектов персональных данных, на основании
                                заключенных трудовых договоров и законодательства Российской Федерации.</li>
                            <li>● Персональные данные Партнеров и их представителей. Источники получения: от субъектов персональных
                                данных или
                                Партнеров, на основании заключенных договоров.</li>
                            <li>● Персональные данные Соискателей. Источники получения: от субъектов персональных данных.</li>
                            <li>● Персональные данные Пользователей. Источники получения: от субъектов персональных данных.</li>
                            <li>● Персональные данные Иных физических лиц. Источники получения: от субъектов персональных данных, на
                                основании
                                заключенных договоров.</li>
                        </ul>
                        <p>
                            Сроки обработки и хранения персональных данных определяются в соответствие со сроком действия договора с
                            субъектом персональных данных, сроком исковой давности, сроками хранения документов, установленными Приказом
                            Министерства культуры Российской Федерации от 25 августа 2010 года № 558 «Об утверждении перечня типовых
                            управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов
                            местного самоуправления и организаций, с указанием сроков хранения», иными требованиями законодательства и
                            нормативными документами, а также сроком предоставленного субъектом согласия на обработку персональных, в
                            случаях, когда такое согласие должно быть предоставлено в соответствии с требованиями законодательства.
                        </p>
                        <div class="policy__subtitle">
                            5. Передача ПДн третьим лицам
                        </div>

                        <p>
                            Передача персональных данных осуществляется Организацией исключительно для достижения целей, заявленных для
                            обработки персональных данных в п.2. настоящей статьи Политики.
                        </p>

                        <p>

                            Передача персональных данных третьим лицам осуществляется либо с письменного согласия субъекта персональных
                            данных, которое оформляется по установленной законодательством форме, либо для исполнения договора, стороной
                            которого или выгодоприобретателем или поручителем по которому является субъект персональных данных, а также
                            для
                            заключения договора по инициативе субъекта персональных данных или договора, по которому субъект
                            персональных
                            данных будет являться выгодоприобретателем или поручителем, либо в случаях, когда это необходимо в целях
                            предупреждения угрозы жизни и здоровью субъекта персональных данных; либо в иных случаях, установленных
                            федеральным законодательством.
                        </p>
                        <p>
                            Передача персональных данных третьим лицам осуществляется Организацией только на основании соответствующего
                            договора с третьим лицом, существенным условием которого является обязанность обеспечения третьим лицом
                            конфиденциальности персональных данных и безопасности персональных данных при их обработке.
                        </p>
                        <p>
                            В целях соблюдения законодательства РФ, для достижения целей обработки, а также в интересах и с согласия
                            субъектов персональных данных Организация в ходе своей деятельности предоставляет персональные данные ниже
                            следующим третьим лицам.
                        </p>
                        <ul>
                            <li>
                                1) Персональные данные Работников на основании трудового договора и/или письменного согласия передаются в
                                ниже
                                следующие организации:
                                <ul>
                                    <li> a. Банку – для оформления безналичного счета, на который Организацией будет перечисляться
                                        заработная плата и
                                        иные доходы Работника, при условии, что Организация заранее сообщит Работнику наименование и адрес
                                        данного
                                        банка.</li>
                                    <li>
                                        b. Кредитным организациям, в которые Работник обращался для оформления кредитов, ссуд либо получения
                                        иных
                                        услуг,
                                        при условии, что Работник заранее сообщит Работодателю наименования указанных кредитных организаций.
                                    </li>
                                    <li>
                                        c. Страховой компании – для оформления полиса добровольного медицинского страхования, при условии, что
                                        Организация заранее сообщит Работнику наименование и адрес данной страховой компании.
                                    </li>
                                    <li> d. Полиграфической организации или типографии – для изготовления визитных карточек Работника, при
                                        условии, что
                                        Организация заранее сообщит им наименование и адрес данного полиграфического предприятия.</li>
                                    <li> e. Арендодателю – для оформления Работнику пропуска на территорию и в здание, в котором размещается
                                        офис
                                        Организации, при условии, что Организация заранее сообщит им наименование и адрес данного
                                        Арендодателя.</li>
                                    <li> f. Партнерам Организации – для исполнения обязательств, возложенных на Организацию договорами и
                                        иными
                                        законными
                                        сделками, исполнение которых предусмотрено должностными обязанностями Работника, при условии, что
                                        Организация
                                        заранее сообщит Работнику наименования и адреса данных организаций.</li>
                                    <li> g. Посольским и консульским представительствам иностранных государств, визовым центрам – для
                                        исполнения
                                        Организацией официальных запросов по вопросам предоставления Работнику въездных виз, при условии, что
                                        Работник
                                        заранее сообщит наименования указанных организаций.</li>
                                    <li> h. Российским и иностранным организациям, организующим и/или осуществляющим авиационную, и/или
                                        железнодорожную
                                        и/или автомобильную перевозку Работника, при условии, что Работник заранее сообщит наименования
                                        указанных
                                        организаций.</li>
                                    <li>
                                        i. Налоговым органам, подразделениям Пенсионного фонда Российской Федерации, подразделениям
                                        Федеральной
                                        миграционной службы России, центрам занятости населения – для исполнения обязательств, возложенных на
                                        Организацию законодательными и нормативными актами, а также исполнения законных официальных запросов,
                                        касающихся
                                        Работника.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                2) Персональные данные Пользователей и Иных физических лиц в соответствии с заключенным с ними
                                Организацией
                                или
                                Партнерами письменным договором, и/или с письменного согласия субъекта персональных Организация на
                                основании
                                договоров передает ниже следующим третьим лицам:
                                <ul>
                                    <li> a. Партнерам Организации для исполнения обязательств Организации по заключенным договорам в связи с
                                        реализацией
                                        проектов Организации;</li>
                                    <li> b. банкам – для безналичного перечисления денежных средств в счет оплаты услуг, заказанных
                                        Клиентом;</li>
                                    <li> c. налоговым и правоохранительным органам – для исполнения обязательств, возложенных на Организацию
                                        законодательными и нормативными актами, а также исполнения законных официальных запросов, касающихся
                                        Пользователя и/или Иного физического лица.</li>
                                </ul>
                            </li>
                        </ul>
                        <div class="policy__subtitle">
                            6. Получение Организацией в качестве третьего лица персональных данных от Партнеров
                        </div>

                        <p>

                            Получение персональных данных Пользователей и/или Иных физических лиц от Партнеров – операторов персональных
                            данных, – осуществляется Организацией исключительно для достижения целей, заявленных для обработки
                            персональных
                            данных в п.2. настоящей статьи Политики, и на основании заключенных с Партнерами письменных договоров.
                        </p>
                        <p>

                            В тексте договоров с Партнерами обязательно определяются цели обработки ПДн, перечень операций с ними, и
                            устанавливается обязанность Организации соблюдать конфиденциальность персональных данных и обеспечивать
                            безопасность персональных данных при их обработке, а также указываются требования к защите обрабатываемых
                            персональных данных.
                        </p>
                        <p>

                            Организация, осуществляя обработку персональных данных по поручению Партнера, не обязано получать согласие
                            субъекта персональных данных на обработку его персональных данных. В этом случае ответственность перед
                            субъектом
                            персональных данных за действия Организации несет Партнер. Организация, осуществляя обработку персональных
                            данных по поручению Партнера, несет ответственность перед Партнером.
                        </p>
                        <div class="policy__subtitle">
                            7. Права и обязанности субъекта ПДн
                        </div>

                        <p>
                            Субъект персональных данных имеет право:
                        </p>

                        <ul>
                            <li>
                                ● на получение сведений об Организации, о месте его нахождения, о наличии у Организации персональных
                                данных,
                                относящихся к соответствующему субъекту персональных данных, а также на ознакомление с такими
                                персональными
                                данными;
                            </li>
                            <li> ● требовать от Организации уточнения своих персональных данных, их блокирования или уничтожения в
                                случае, если
                                персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются
                                необходимыми для заявленной цели обработки;</li>
                            <li> ● требовать прекращения обработки своих персональных данных;</li>
                            <li> ● получать информацию, касающуюся обработки его персональных данных, в том числе содержащую:
                                подтверждение
                                факта
                                обработки персональных данных Организацией, а также цель такой обработки; способы обработки персональных
                                данных,применяемые Организацией; сведения о лицах, которые имеют доступ к персональным данным или которым
                                может быть
                                предоставлен такой доступ; перечень обрабатываемых персональных данных и источник их получения; сроки
                                обработки
                                персональных данных, в том числе сроки их хранения; сведения о том, какие юридические последствия для
                                субъекта
                                персональных данных может повлечь за собой обработка его персональных данных.</li>
                        </ul>

                        <p>
                            Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в соответствии
                            с
                            федеральными законами Российской Федерации.
                            Для реализации своих прав и защиты законных интересов субъект персональных данных имеет право обратиться к
                            Организации. Организация рассматривает любые обращения и жалобы со стороны субъектов персональных данных,
                            тщательно расследует факты нарушений и принимает все необходимые меры для их немедленного устранения,
                            наказания
                            виновных лиц и урегулирования спорных и конфликтных ситуаций в досудебном порядке.

                        </p>

                        <p>
                            Субъект персональных данных вправе обжаловать действия или бездействие Организации путем обращения в
                            уполномоченный орган по защите прав субъектов персональных данных.

                        </p>

                        <p>
                            Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение
                            убытков и/или компенсацию морального вреда в судебном порядке.
                        </p>
                        <p>

                            Субъект персональных данных обязан предоставлять только достоверные и полные персональные данные, которые
                            при
                            необходимости должны быть документально подтверждены.
                        </p>
                        <div class="policy__subtitle">
                            8. Порядок предоставления информации субъекту персональных данных
                        </div>

                        <p>
                            Доступ к своим персональным данным предоставляется субъекту персональных данных или его законному
                            представителю
                        </p>
                        <p>
                            Организацией при обращении либо при получении запроса субъекта персональных данных или его законного
                            представителя. Запрос должен содержать номер основного документа, удостоверяющего личность субъекта
                            персональных
                            данных или его законного представителя, сведения о дате выдачи указанного документа и выдавшем его органе и
                            собственноручную подпись субъекта персональных данных или его законного представителя.
                        </p>
                        <p>
                            Запрос может быть направлен в электронной форме и подписан электронной цифровой подписью в соответствии с
                            законодательством Российской Федерации.
                        </p>
                        <p>

                            Организация сообщает субъекту персональных данных или его законному представителю информацию о наличии
                            персональных данных, относящихся к соответствующему субъекту персональных данных, а также предоставляет
                            возможность ознакомления с ними при обращении субъекта персональных данных или его законного представителя
                            либо
                            в течение десяти рабочих дней с даты получения запроса субъекта персональных данных или его законного
                            представителя.
                        </p>
                        <p>
                            Право субъекта персональных данных на доступ к своим персональным данным ограничивается в случае, если
                            предоставление персональных данных нарушает конституционные права и свободы других лиц.
                        </p>
                        <p>
                            Неправомерный отказ в предоставлении собранных в установленном порядке документов, содержащих персональные
                            данные, либо несвоевременное предоставление таких документов или иной информации в случаях, предусмотренных
                            законом, либо предоставление неполной или заведомо ложной информации может повлечь наложение на должностных
                            лиц
                            административного штрафа в размере, определяемом Кодексом об административных правонарушениях.
                        </p>
                        <p>
                            Пользователи могут использовать возможности Интернет-ресурсов Организации, предоставляя при этом АНО
                            «КультПросвет» свои персональные данные и совершая при этом конклюдентные действия, то есть нажимая «Я
                            согласен», тем самым выражая свое согласие и передавая своей волей разрешение на обработку своих
                            персональных
                            данных в порядке, предусмотренном настоящей Политикой. Если Пользователь не согласен с положениями настоящей
                            Политики, Организация просит Пользователя воздержаться от использования Интернет-ресурсов Организации и
                            передачи
                            АНО «КультПросвет» своих персональных данных.
                        </p>
                        <div class="policy__subtitle">
                            9. Ответственность за обеспечение безопасности ПДн
                        </div>
                        <p>
                            Организация несет ответственность за разработку, введение и действенность соответствующих требованиям
                            законодательства норм, регламентирующих получение, обработку и защиту персональных данных. Организация
                            закрепляет персональную ответственность Работников за соблюдением установленного в Обществе режима
                            конфиденциальности.
                        </p>
                        <p>
                            Руководитель подразделения несет персональную ответственность за соблюдение Работниками его подразделения
                            норм,
                            регламентирующих получение, обработку и защиту персональных данных. Руководитель, разрешающий доступ
                            сотрудника
                            к документам и сведениям, содержащим персональные данные, несет персональную ответственность за данное
                            разрешение.
                        </p>
                        <p>
                            Каждый Работник Организации, получающий для работы документ, содержащий персональные данные, несет
                            единоличную
                            ответственность за сохранность носителя и конфиденциальность информации.
                        </p>
                        <p>
                            Работники, виновные в нарушении норм, регулирующих получение, обработку и защиту персональных данных, несут
                            дисциплинарную, административную, гражданско- правовую или уголовную ответственность в соответствии с
                            федеральными законами.
                        </p>
                        <p>
                            Организация не несет ответственности за убытки и иные затраты, понесенные субъектами персональных данных в
                            результате предоставления ими недостоверных и неполных персональных данных.
                        </p>

                    </div>

                    <div class="policy__article-title article-title">

                        Статья IV. СВЕДЕНИЯ ОБ ОБЩЕСТВЕ И ОРГАНАХ КОНТРОЛЯ
                    </div>
                    <p>
                    <div class="policy__subtitle">
                        1. Организация: <br>
                    </div>
                    Автономная некоммерческая организация «Центр фестивально-выставочной деятельности,
                    культурно-просветительских
                    программ и издательских проектов «КультПросвет» ОГРН 1207800032692 ИНН 7842179714
                    Адрес: 191124, г. Санкт-Петербург, Смольный проспект, 6-43
                    <a href="mailto:ano.kultprosvet@mail.ru">ano.kultprosvet@mail.ru</a>.

                    </p>

                    <p>

                        В случае возникновения вопросов относительно содержания настоящей Политики получить разъяснения можно,
                        направив
                        запрос по электронной почте <a href="mailto:ano.kultprosvet@mail.ru">ano.kultprosvet@mail.ru</a>.
                    </p>

                    <p>
                    <div class="policy__subtitle">
                        2. Контролирующие организации, уполномоченные в сфере защиты прав субъектов персональных данных:
                    </div>
                    <ul>
                        <li>
                            - Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций
                            (Роскомнадзор): <br>
                            Адрес: BOX 1048, Санкт-Петербург, 190000 ул Галерная, д 27 <br>
                            Телефон: (812) 571-27-31; Факс (812) 678-95-57 <br>
                            Общий электронный адрес: <a href="mailto:rsockanc78@rkn.gov.ru">rsockanc78@rkn.gov.ru</a><br>

                        </li>
                        <li>
                            - Управление Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций
                            по
                            Северо-Западному федеральному округу (в том числе территориальный орган Роскомнадзора по Санкт- Петербургу и
                            Ленинградской области)<br>
                            Почтовый адрес (для направления корреспонденции): ВОХ 1048, г. Санкт- Петербург, 190000 <br>
                            Адрес приемной: г. Санкт-Петербург, ул. Садовая, д. 14/52, 5 этаж, каб. 504. Телефон приемной: (812)
                            678-95-26;<br>
                            факс приемной: (812) 678-95-57, 571-27-31 Общий электронный адрес: rsockanc78@rkn.gov.ru <br>
                            Сайт: <a href="www.78.rkn.gov.ru">www.78.rkn.gov.ru</a> <br>
                        </li>
                    </ul>

                    </p>

                    <div class="policy__heading section__heading">
                        <div class="policy__heading-text section__heading-text">

                            <div class="policy__title main-page__section-title">
                                Пользовательское соглашение сервиса "Культурная Биржа"
                            </div>
                        </div>
                    </div>
                    <div class="policy__article-text article-description">

                        <p>
                            Настоящее Пользовательское соглашение регулирует отношения между автономной некоммерческой организацией «Центр
                            фестивально-выставочной деятельности, культурно-просветительских программ и издательских проектов
                            «КультПросвет» (далее – АНО «КультПросвет») и пользователем сети Интернет (далее – «Пользователь»),
                            возникающие при использовании интернет-сервиса «Культурная биржа», находящегося по адресу
                            http://culturexchange.ru/ (далее – Сервис).
                            Предметом настоящего Пользовательского соглашения являются использование Сервиса и всех связанных с ним
                            сервисов. С момента начала использования Сервиса Пользователь считается принявшим Пользовательское соглашение
                            безоговорочно и в полном объеме. В случае несогласия Пользователя с какими-либо из условий Пользовательского
                            соглашения, Пользователь не вправе использовать Сервис. В случае внесения изменений в Пользовательское
                            соглашение или если Пользователь начал использовать Сервис, но с условиями не согласен, последний обязан
                            прекратить использование Сервиса, при этом к отношениям, возникшим в период использования Пользователем
                            Сервиса, применяются все условия Пользовательского соглашения.
                            Пользовательское соглашение может быть изменено АНО «КультПросвет» в любое время без какого-либо специального
                            уведомления об этом Пользователя. Новая редакция Пользовательского соглашения вступает в силу с момента ее
                            размещения на Сервисе, если АНО «КультПросвет» прямо не указано иное. Регулярное ознакомление с действующей
                            редакцией Пользовательского соглашения является обязанностью Пользователя.
                            Использование Сервиса после вступления в силу новой редакции Пользовательского соглашения означает согласие с
                            ней Пользователя и применение к нему в полном объеме положений новой редакции.
                            Действующая редакция настоящего Пользовательского соглашения доступна по адресу <a href="http://culturexchange.ru/privacy/">http://culturexchange.ru/privacy/</a>
                        </p>

                        <div class="policy__article-title article-title">
                            1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
                        </div>

                        <p>
                            В настоящем Пользовательском соглашении термины, указанные ниже, имеют следующее значение:
                        </p>
                        <p>
                            АНО «КультПросвет» — Автономная некоммерческая организация «Центр фестивально-выставочной деятельности,
                            культурно-просветительских программ и издательских проектов «КультПросвет» 191124, г. Санкт-Петербург,
                            Смольный проспект, 6-43, ИНН 7842179714
                            «Культурная биржа» — условное название сервиса, не обозначает характер отношений между АНО «КультПросвет» и
                            Пользователями размещающими информацию на Сервисе, не может пониматься как установление и наличие между АНО
                            «КультПросвет» и Пользователями агентских отношений, отношений товарищества, коммерческих отношений по
                            совместной деятельности, отношений личного найма, отношений по представлению интересов, либо каких-то иных
                            отношений, прямо не предусмотренных Пользовательским соглашением.
                            Сервис «Культурная биржа» (далее в тексте настоящего Пользовательского соглашения – Сервис) — Интернет-ресурс,
                            представляющий собой совокупность содержащихся в информационной системе информации и объектов интеллектуальной
                            собственности (в том числе, программа для ЭВМ, база данных, графическое оформление интерфейса (дизайн) и др.),
                            доступ к которому обеспечивается с различных пользовательских устройств, подключенных к сети Интернет,
                            посредством специального программного обеспечения для просмотра веб-страниц (браузер) по адресу:
                            http://culturexchange.ru/ (включая домены следующих уровней, относящихся к данным адресам).
                            Начало использования Сервиса — совершение Пользователем действий, направленных на использование Сервиса, в том
                            числе, поиск, просмотр или подача объявлений, регистрация на Сервисе, направление сообщений через форму и
                            прочие действия по использованию функциональности Сервиса.
                            Пользователь — посетитель ресурсов сети Интернет, в том числе Сервиса.
                        </p>

                        <p>
                            Пользовательское соглашение — настоящее соглашение и иные правила и документы, регламентирующие работу Сервиса
                            или определяющие порядок использования Сервиса, опубликованные на Сервисе <a href="http://culturexchange.ru/privacy/">http://culturexchange.ru/privacy/</a>
                        </p>

                        <p>

                            Иные сервисы — функциональные возможности, службы, услуги, инструменты, доступные для Пользователей на Сервисе
                            <a href="http://culturexchange.ru/privacy/">http://culturexchange.ru/privacy/</a>
                            Продукт — любой проект, товар, услуга, предложение о работе или сотрудничестве или иное предложение, в
                            отношении которого Пользователь размещает на Сервисе Объявление.
                            Объявление — информационное сообщение с предложением о Продукте (включая контактную информацию, фотографии и
                            любую сопутствующую информацию), размещаемое Пользователем на Сервисе, адресованное неопределенному кругу лиц.
                            Клиент — Пользователь, размещающий на Сервисе Объявление с предложением о Продукте и/или осуществляющий
                            просмотр размещенных другими Пользователями Сервиса Объявлений и/или взаимодействующий с другими
                            Пользователями Сервиса в отношении Продукта и/или заключающий сделку с другими Пользователя Сервиса.
                            Учетные данные — уникальный логин (адрес электронной номер телефона) и пароль, создаваемые самостоятельно
                            Пользователем в процессе Регистрации на Сервисе либо измененные в дальнейшем Пользователем через Личный
                            кабинет, используемые для доступа в Личный кабинет после авторизации Пользователя на Сервисе.
                            Личный кабинет — персональный раздел Пользователя на Сервисе, связанный с учетной записью Пользователя на
                            Сервисе, в котором Пользователю доступно управление иными сервисами, в том числе их подключение / отключение,
                            на предложенных Сервисом условиях.
                            Регистрация — совокупность действий Пользователя в соответствии с указанными на Сервисе инструкциями, включая
                            предоставление Учетных данных и иной информации, совершаемых Пользователем с использованием специальной формы
                            пользовательского интерфейса Сервиса в целях формирования Личного кабинета и получения доступа к отдельным
                            сервисам.
                            Сведения, информация — любые материалы и информация, предоставляемые Пользователем Сервиса в связи с
                            использованием Сервиса.
                        </p>
                        <div class="policy__article-title article-title">
                            2. ОБЩИЕ ПОЛОЖЕНИЯ
                        </div>

                        <ul>
                            <li>2.1. АНО «КультПросвет» предлагает Пользователю на условиях настоящего Пользовательского соглашения
                                воспользоваться доступным Сервисом, включая размещение, поиск и просмотр Объявлений и иными предлагаемыми
                                сервисами расположенными по адресу <a href="http://culturexchange.ru/privacy/">http://culturexchange.ru/privacy/</a> В отношении использования
                                иных сервисов могут быть установлены дополнительные условия, правила и ограничения. АНО «КультПросвет»
                                вправе
                                в любое время пересматривать или изменять условия предоставления Сервиса, дополнять, изменять, ограничивать,
                                расширять функциональные возможности Сервиса, в том числе условия доступа Пользователя к иным сервисам или
                                отдельным функциональным возможностям сайта http://culturexchange.ru/.</li>
                            <li>2.2. Сервис предоставляется Пользователю бесплатно, если специально не указано иное.</li>
                            <li>2.3. Сервис является площадкой, позволяющей Пользователям самостоятельно на свой риск размещать
                                Объявления,
                                адресованные неопределенному кругу лиц на совершение сделки в отношении Продукта, которым Клиент правомочен
                                распоряжаться (делать предложения), а Пользователям принимать на свое усмотрение и под свою ответственность
                                предложения, размещенные на Сервисе Клиентами.
                                АНО «КультПросвет» не является организатором сделки, покупателем, продавцом, посредником, агентом или
                                представителем какого-либо Пользователя и/или иным заинтересованным лицом в отношении
                                предлагаемой/заключаемой
                                между Пользователями сделки. Все совершаемые посредством размещения Объявлений на Сервисе сделки между
                                Пользователями и/или Клиентами заключаются и исполняются без прямого или косвенного участия АНО
                                «КультПросвет».</li>
                            <li>2.4. Независимо от факта Регистрации или авторизации Пользователя на Сервисе, использование Сервиса,
                                включая
                                размещение, просмотр размещенной на Сервисе информации, означает согласие Пользователя с настоящим
                                Пользовательским соглашением и принятие на себя обязательств условиям Пользовательского соглашения по
                                использованию Сервиса, а также ответственности за действия, связанные с использованием Сервиса.</li>
                            <li>2.5. Осуществляя доступ к Сервису и заключая таким образом настоящее Пользовательское соглашение,
                                Пользователь
                                гарантирует, что обладает всеми правами и полномочиями, необходимыми для заключения и исполнения
                                Пользовательского соглашения, в том числе является полностью дееспособным и правоспособным лицом. АНО
                                «КультПросвет» вправе в любое время потребовать от Пользователя предоставление информации и документов,
                                подтверждающих права и полномочия, как указано выше.</li>
                            <li>2.6. Предоставляемый Сервис в любой момент может изменяться, дополняться, обновляться, менять форму и
                                характер
                                функциональных возможностей без предварительного уведомления Пользователя, в связи с чем использование
                                предлагается в режиме «как есть», т.е. в том виде и объеме, в каком Сервис предоставляется в момент
                                обращения
                                к нему Пользователей. АНО «КультПросвет» вправе при необходимости по собственному усмотрению прекратить
                                (временно или окончательно) предоставление Сервиса (или каких-либо отдельных функций в рамках Сервиса) всем
                                Пользователям в целом или отдельному Пользователю, в частности, без предварительного уведомления.</li>

                        </ul>
                        <div class="policy__article-title article-title">
                            3. РЕГИСТРАЦИЯ ПОЛЬЗОВАТЕЛЕЙ НА СЕРВИСЕ
                        </div>

                        <ul>
                            <li>3.1. Пользователь вправе пользоваться Сервисом, в том числе размещать Объявления, а также пользоваться
                                отдельными возможностями Сервиса после Регистрации на Сервисе.</li>
                            <li> 3.2. При Регистрации указываются Учетные данные, которые Пользователь выбирает самостоятельно. После
                                внесения
                                данных для Регистрации Пользователь получает электронное письмо, на электронный адрес, указанный при
                                Регистрации, содержащее письмо подтверждения Регистрации на Сервисе. Регистрация учетной записи
                                осуществляется
                                на один электронный адрес Пользователя однократно. Пользователь может изменить Учетные данные в Личном
                                кабинете
                                в Сервисе.</li>
                            <li> 3.3. Пользователь обязан следить за сохранностью своих Учетных данных и не раскрывать их третьим лицам.
                                Пользователь не вправе передавать свои Учетные данные третьим лицам, а также прямо или косвенно разрешать
                                третьим лицам использовать его Учетные данные для авторизации на Сервисе, за исключением лиц, действующих от
                                имени и в интересах Пользователя или получивших такие Учетные данные на основании соответствующих соглашений
                                с
                                Пользователем.</li>
                            <li> 3.4. Любое действие, совершенное из Личного кабинета Пользователя с использованием его Учетных данных,
                                считается
                                действием, совершенным самим Пользователем или уполномоченным им лицом, и устанавливает обязанности и
                                ответственность для Пользователя в отношении таких действий, включая ответственность за нарушение настоящего
                                Пользовательского соглашения, требований законодательства в отношении Продукта, информация о котором
                                размещается
                                Пользователем на Сервисе.</li>
                            <li> 3.5. Пользователь обязан немедленно изменить Учетные данные, если у него есть причины подозревать, что
                                эти
                                данные были раскрыты или могут быть использованы не уполномоченными им третьими лицами.</li>
                            <li> 3.6. АНО «КультПросвет» вправе использовать доступные технические решения для проверки правильности
                                информации,
                                предоставляемой Пользователем при использовании Сервиса. АНО «КультПросвет» не может гарантировать, что
                                Пользователь действительно является тем, кем представляется, а также что информация, предоставленная
                                Пользователем на Сервисе, соответствует действительности. АНО «КультПросвет» рекомендует Пользователям
                                общаться
                                с возможными контрагентами, Клиентами, используя для этого все инструменты, доступные на Сервисе, и
                                соблюдать
                                осмотрительность и осторожность при совершении сделок и выборе Клиентов.</li>
                            <li> 3.7. АНО «КультПросвет» вправе заблокировать доступ Пользователя к Личному кабинету с одновременным
                                прекращением
                                размещения и показа его Объявлений или без такового. АНО «КультПросвет» вправе в любое время прекращать
                                и/или
                                ограничить доступ Пользователя к Сервису, а также заблокировать или удалить учетную запись Пользователя на
                                Сервисе без возможности ее восстановления.</li>
                            <li>
                                3.8. Просмотр Объявлений и иной информации, размещенной на Сервисе в открытом доступе, не требует
                                регистрации
                                и/или авторизации Пользователя, однако при совершении таких действий Пользователь в любом случае обязан
                                соблюдать положения Пользовательского соглашения.</li>
                        </ul>

                        <div class="policy__article-title article-title">
                            4. СВЕДЕНИЯ, ИНФОРМАЦИЯ ПРЕДОСТАВЛЯЕМЫЕ ПОЛЬЗОВАТЕЛЕМ
                        </div>
                        <ul>
                            <li> 4.1. В рамках использования Сервиса Пользователь обязуется предоставлять только достоверные Сведения и
                                несет
                                ответственность за предоставленную им информацию. Пользователь обязуется своевременно актуализировать
                                Сведения
                                посредством их редактирования на Сервисе. АНО «КультПросвет» вправе запрашивать, а Пользователь обязан
                                предоставлять по такому запросу документы и информацию, необходимые для определения Пользователя как стороны
                                Пользовательского соглашения и/или стороны, использующей соответствующий Сервис, а также документы,
                                подтверждающие достоверность представленных Сведений и правомерность использования/предложения Продукта
                                и/или
                                связь Пользователя с указанным в Объявлении Продуктом.</li>
                            <li> 4.2. В процессе пользования Сервисом (в том числе при Регистрации, взаимодействии с другими
                                Пользователями через
                                интерфейс Сервиса, размещении Объявлений, просмотре страниц Сервиса, приобретение/предложение/использование
                                Продукта и/или заключение сделки в отношении Продукта по средствам Сервиса и т. п.), Пользователь
                                самостоятельно
                                и добровольно принимает решение о предоставлении АНО «КультПросвет» или размещении в открытом доступе
                                персональных и иных сведений о Пользователе (фамилия, имя, отчество или псевдоним Пользователя, адрес
                                электронной почты, номер мобильного телефона, а также любая иная информация, предоставленная Пользователем,
                                в
                                том числе содержащаяся в сообщениях, направляемых другим Пользователям через форму обратной связи в
                                интерфейсе
                                Сервиса, информация о действиях Пользователя на Сервисе и пр.) для целей исполнения Пользовательского
                                соглашения, а также настоящим заявляет о своем согласии на обработку АНО «КультПросвет» и его
                                аффилированными
                                лицами персональных и иных данных Пользователя, их передачу для обработки другим Пользователям и/или третьим
                                лицам, действующим по поручению АНО «КультПросвет», в том числе для целей: предоставления консультационной
                                поддержки Пользователям в связи с использованием Сервиса, проверки Объявлений на предмет соответствия
                                Пользовательскому соглашению, доставки сообщений другим Пользователям, получения статистических и
                                аналитических
                                данных для улучшения функционирования Сервиса и/или иных сервисов, расширения спектра оказываемых сервисов,
                                получения информационных и/или рекламных сообщений Сервиса или третьих лиц, предупреждения или пресечения
                                незаконных и/или несанкционированных действий Пользователей или третьих лиц, обеспечения соблюдения
                                требований
                                действующего законодательства Российской Федерации. АНО «КультПросвет» принимает все необходимые меры для
                                защиты
                                персональных данных Пользователя от несанкционированного доступа третьих лиц.</li>
                            <li> 4.3. Вся информация (независимо от того относится ли такая информация законодательством Российской
                                Федерации к
                                персональным или иным данным, подлежащим защите в соответствии с законодательством Российской Федерации, или
                                нет), размещенная Пользователем на Сервисе, размещается им для реализации Пользователем его имущества и/или
                                услуг и/или в иных интересах Пользователя и, соответственно, Пользователь размещает ту или иную информацию о
                                себе исключительно в своих интересах, в том числе для облегчения установления связи с Пользователем.</li>
                            <li> 4.4. Размещая на Сервисе Объявления, Пользователь делает Сведения, указанные в Объявлении, общедоступными
                                и
                                понимает, что размещенная информация публикуется на Сервисе в открытом доступе, то есть доступна для
                                ознакомления любому посетителю Сервиса (неограниченному кругу лиц) на территории всех стран мира, где
                                имеется
                                возможность использования сети Интернет и доступа к сайту, соответственно Пользователь понимает и принимает
                                на
                                себя все риски, связанные с таким размещением информации.</li>
                            <li> 4.5. АНО «КультПросвет» не обязано осуществлять предварительную проверку Сведений любого вида,
                                размещаемых и/или
                                распространяемых Пользователем посредством Сервиса. АНО «КультПросвет» имеет право по своему усмотрению
                                отказать
                                Пользователю в размещении и/или распространении им любых Сведений или удалить любые Сведения, которые
                                размещены
                                Пользователем на Сервисе. Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все
                                риски, связанные с размещением и распространением и использованием любых Сведений, включая оценку
                                надежности,
                                полноты или полезности такового.</li>
                            <li> 4.6. АНО «КультПросвет» не оказывает консультаций по вопросам, не относящимся к Сервису, требующим
                                профессиональной оценки и/или не входящих в компетенцию АНО «КультПросвет».</li>
                            <li> 4.7. Обращения Пользователя в АНО «КультПросвет» по вопросам, связанным с использованием Сервиса,
                                рассматриваются в порядке, предусмотренном на Сервисе. Взаимодействие АНО «КультПросвет» с Пользователем в
                                рамках рассмотрения обращения Пользователя осуществляется с использованием указанного Пользователем номера
                                телефона и/или адреса электронной почты.</li>
                            <li> 4.8. АНО «КультПросвет» вправе не рассматривать обращения Пользователя: не содержащие информацию и
                                документы,
                                необходимые для рассмотрения обращения; содержащие ложную информацию и (или) документы, не обладающими
                                признаками достоверности; в отношении вопросов, по которым ранее АНО «КультПросвет» был направлен ответ
                                Пользователю (повторные обращения); содержащие оскорбления, угрозы или обращения, изложенные в резкой
                                негативной
                                форме; направленные с нарушением иных условий и порядка рассмотрения обращений, предусмотренных АНО
                                «КультПросвет» .</li>
                        </ul>
                        <div class="policy__article-title article-title">
                            5. ОБМЕН ИНФОРМАЦИЕЙ ПРИ ИСПОЛЬЗОВАНИИ СЕРВИСА
                        </div>
                        <ul>
                            <li> 5.1. Сообщения Сервиса, предназначенные для Пользователей, публикуются для всеобщего доступа на Сервисе
                                и/или
                                рассылаются индивидуально по электронным адресам, указанным Пользователями при Регистрации или размещении
                                Объявлений на Сервисе. При этом Пользователь понимает, принимает и соглашается, что рассылаемые сообщения
                                и/или
                                их отдельные части могут содержать информационные сообщения контрагентов АНО «КультПросвет». Сообщения,
                                опубликованные на Сервисе, считаются доставленными Пользователю с момента их публикации.</li>
                            <li> 5.2. Сообщения Пользователей, предназначенные для АНО «КультПросвет», пересылаются способами,
                                предложенными на
                                Сервисе, включая форму обратной связи для обращений.</li>
                            <li> 5.3. Сообщения Пользователя Клиенту могут быть направлены посредством специально предложенной формы связи
                                с
                                Клиентом, которая представляет собой внутренний чат Сервиса.</li>
                            <li> 5.4. Осуществляя доступ к Сервису, Пользователь выражает свое согласие с тем, что АНО «КультПросвет» и
                                администраторы сайта http://culturexchange.ru/, на котором публикуются Объявления, могут направлять
                                Пользователю
                                электронные письма (e-mail), указанный на Сервисе, соответственно, адрес электронной почты, включая, но, не
                                ограничиваясь: сообщения Пользователей в отношении Продуктов и/или Объявлений, в том числе, предложения по
                                заключению сделки от других Пользователей, предложения и сообщения иного информационного характера от АНО
                                «КультПросвет» или компаний-контрагентов АНО «КультПросвет», а также передавать третьим лицам адреса
                                электронной
                                почты для целей направления указанных сообщений.</li>
                        </ul>

                        <div class="policy__article-title article-title">
                            6. ПРАВА И ОБЯЗАННОСТИ АНО «КУЛЬТПРОСВЕТ»
                        </div>

                        <ul>
                            <li> 6.1. АНО «КультПросвет», предоставляя доступ к Сервису, предпринимает все возможные меры для ожидаемого
                                уровня
                                функциональности и поддержки, однако обращает ваше внимание на отказ от гарантий и ограничение
                                ответственности.</li>
                            <li> 6.2. Пользователь соглашается с тем и осознаёт, что пользуется Сервисом исключительно на свой риск: это
                                означает, что интернет-сервис, в том числе материалы и информация, предоставляются «как есть», безо всяких
                                гарантий какого бы то ни было рода.</li>
                            <li> 6.3. АНО «КультПросвет» в полной мере, в какой это разрешено законодательством, явным образом
                                отказывается от
                                любых явных, подразумеваемых, предписанных применимым к сторонам законодательством или иных гарантий,
                                включая,
                                но не ограничиваясь таковыми: гарантии относительно возможности коммерческого использования, пригодности для
                                каких-либо определённых целей и ненарушения чьих-либо имущественных прав и/или прав на интеллектуальную
                                собственность.</li>
                            <li> 6.4. Обращаем ваше внимание на то, что АНО «КультПросвет» не принимает на себя никакой ответственности, в
                                том
                                числе, но не ограничиваясь: любых судебных исков, процессов и разбирательств, связанных с использованием
                                Сервиса
                                и/или нарушением Пользователем данных Условий использования, а также иных правовых документов, применимых к
                                сторонам, а также от любой ответственности.</li>
                            <li> 6.5. Обращаем ваше внимание на то, что АНО «КультПросвет» не осуществляет рекламу. Все услуги, получаемые
                                пользователями через веб-сайт, являются информационными и ни при каких условиях не могут рассматриваться
                                Пользователями, как рекламные и подразумевающими какую-либо ответственность за качество Продукта,
                                размещенного
                                Пользователем посредством Сервиса.</li>
                            <li> 6.6. Пользователь осознает и соглашается с тем, что АНО «КультПросвет» может временно частично или
                                полностью
                                ограничить доступ к Сервису для проведения профилактических или иных работ или по любым другим причинам
                                технического характера. АНО «КультПросвет» имеет право периодически проводить необходимые профилактические
                                или
                                иные работы с предварительным уведомлением Пользователей или без такового.</li>
                        </ul>
                        <div class="policy__article-title article-title">
                            7. ПРАВА И ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ. УСЛОВИЯ РАЗМЕЩЕНИЯ ОБЪЯВЛЕНИЙ
                        </div>

                        <ul>
                            <li> 7.1. Пользователь обязуется действовать исключительно в соответствии с действующим законодательством и
                                Пользовательским соглашением АНО «КультПросвет», а также нести в соответствии с законодательством Российской
                                Федерации полную ответственность за собственные действия и бездействие на Сервисе и при использовании
                                Сервиса.</li>
                            <li> 7.2. Сервис и доступные Пользователю иные сервисы могут быть использованы исключительно в целях, для
                                которых
                                такие сервисы предназначены АНО «КультПросвет». Пользователю запрещается использовать Сервис и иные сервисы,
                                а
                                также любую полученную на Сервисе информацию не по назначению.</li>
                            <li> 7.3. АНО «КультПросвет» вправе в любое время по своему усмотрению проводить выборочную проверку
                                Объявлений,
                                сообщений Клиентов, направляемых Клиентам через форму связи АНО «КультПросвет» и/или условий использования
                                Пользователями Сервисов на предмет соблюдения Пользовательского соглашения, в том числе в автоматическом
                                режиме
                                с использованием программных средств. В случае выявления нарушений, АНО «КультПросвет» вправе
                                приостанавливать
                                или прекращать доступ Пользователя к тем или иным сервисам, включая отклонение или блокирование Объявления
                                и/или
                                доступа к Сервису и Личному кабинету.</li>
                            <li> 7.4. Без разрешения АНО «КультПросвет» также не допускается использование, распространение, копирование
                                и/или
                                извлечение с Сервиса ручным или автоматическим способом (с использованием программных средств) любых
                                материалов
                                или информации (включая Объявления, тексты описаний Продукта, фотографии и прочее).</li>
                            <li>7.5. Пользователь также обязуется:
                                <ul>
                                    <li>• не копировать, не воспроизводить, не изменять, не распространять и не представлять общественности
                                        любую
                                        информацию, содержащуюся на Сервисе (кроме Сведений, предоставленных самим Пользователем) без
                                        предварительного
                                        письменного разрешения АНО «КультПросвет» и любой третьей стороны;</li>
                                    <li>• не препятствовать работе Сервиса, а также не препятствовать действию автоматических систем или
                                        процессов, с
                                        целью заблокировать или ограничить доступ на Сервис.</li>
                                </ul>
                            </li>
                            <li> 7.6. Осуществляя доступ к Сервису, Пользователь выражает свое согласие на получение рекламной информации,
                                размещенной на Сервисе третьими лицами. Пользователь понимает и соглашается, что АНО «КультПросвет» не
                                определяет содержание и не несет ответственности за такую информацию, включая сайты, ссылки на которые могут
                                содержаться в соответствующих материалах.</li>
                            <li> 7.7. Пользователь Сервиса обязуется не использовать любые данные, предоставленные другим Пользователем,
                                без
                                письменного разрешения лица, разместившего такие Сведения, или без подтверждения каким-либо другим способом
                                права использовать такие Сведения. Все сведения, полученные Пользователем о других Пользователях в связи с
                                использованием Сервиса, могут быть использованы только для совершения и исполнения сделок в отношении
                                Продуктов.
                                Таким образом, Пользователю запрещается использовать электронный адрес, и/или номер телефона другого
                                Пользователя для целей прямой рекламной рассылки или другой рассылки нежелательных электронных сообщений, а
                                также для иных противоправных действий или действий, совершаемых без ведома и/или согласия другой стороны /
                                Пользователя.</li>
                            <li> 7.8. Чтобы облегчить взаимодействие между Пользователями, Сервис подразумевает ограниченный доступ к
                                некоторой
                                контактной информации других Пользователей. Право доступа и использования Сведений, предоставленных другими
                                Пользователями, ограничивается АНО «КультПросвет» и настоящим Пользовательским соглашением.</li>
                            <li> 7.9. Если у Пользователя возникают претензии к другому Пользователю в связи с использованием последним
                                Сервисов
                                и/или размещенными им Объявлениями, Пользователь обязан предъявлять эти требования надлежащему лицу
                                (Пользователю/Клиенту) и разрешать претензии самостоятельно и без участия АНО «КультПросвет».</li>
                            <li> 7.10. Пользователь понимает и принимает, что АНО «КультПросвет» не обязан проверять и не проверяет
                                информацию,
                                опубликованную на Сервисе Пользователями. Некоторые данные, содержащиеся в Объявлениях, могут показаться
                                оскорбительными, опасными, неправильными или вводящими в заблуждение. АНО «КультПросвет» рекомендует
                                Пользователям соблюдать осторожность и полагаться на здравый смысл при использовании информации на Сервисе.
                                Пользователь должен принять во внимание, что выбранный им в качестве контрагента другой Пользователь может
                                выдавать себя за другое лицо, размещать искаженную информацию и т. д. Использование Сервисов подразумевает,
                                что
                                Пользователь осознает и принимает эти риски, а также соглашается, что АНО «КультПросвет» не несет
                                ответственности за действия или бездействие со стороны других Пользователей.</li>
                            <li> 7.11. Пользователь обязуется соблюдать осмотрительность при выборе контрагента, под свою ответственность
                                принимает решение о сделке, исходя из факта размещения Объявления на Сервисе, самостоятельно удостоверяюсь,
                                что
                                предложение, продажа и/или приобретение какого-либо Продукта по средствам Объявления, размещенного на
                                Сервисе,
                                является действительным и легальным.</li>
                        </ul>
                        <div class="policy__article-title article-title">
                            8. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ
                        </div>

                        <ul>
                            <li> 8.1. Пользователь несет ответственность за действия, совершаемые на Сервисе, в соответствии с действующим
                                законодательством Российской Федерации, включая ответственность за содержание размещаемой им информации и
                                нарушение прав третьих лиц в отношении Продуктов и/или информации, размещаемой на Сервисе.</li>
                            <li> 8.2. Пользователь несет ответственность за предлагаемые в отношении Продуктов и заключаемые в связи с
                                ними
                                сделки, за выбор контрагентов для сделки и вытекающие из сделки последствия. Все сделки в отношении
                                Продуктов
                                заключаются между Пользователями напрямую. АНО «КультПросвет» не является участником и/или посредником
                                сделок,
                                совершаемых Пользователями исходя из информации, полученной на Сервисе, не контролирует и не несет
                                ответственности за такие сделки.</li>
                            <li> 8.3. Сервис является инструментом, который предоставляет возможность Пользователям размещать Объявления в
                                отношении Продуктов, реализация и/или приобретение которых разрешены законом и Пользовательским соглашением.
                                При
                                этом АНО «КультПросвет» не обязан проверять и не проверяет Объявления, размещенные Пользователями. Таким
                                образом, качество, безопасность, законность и соответствие Продукта его описанию, а также возможность
                                Клиентов
                                продать и/или приобрести Продукт находятся вне контроля АНО «КультПросвет». В связи с чем, АНО
                                «КультПросвет» не
                                несет ответственность за содержание информации, предоставляемой Пользователями, включая содержание
                                Объявлений,
                                использование Пользователями товарных знаков, логотипов третьих лиц и условий предложения о Продукте.</li>
                            <li> 8.4. АНО «КультПросвет» не несет ответственности за потерю информации Пользователем, а также за искажение
                                информации или потерю сообщения, получаемого с использованием форм связи на Сервисе.</li>
                            <li> 8.5. Учитывая принципы построения и функционирования сети Интернет, Сервис предоставляется «как есть»,
                                это
                                означает, что АНО «КультПросвет» не предоставляет каких-либо гарантий в отношении Сервиса, в частности, АНО
                                «КультПросвет» не гарантирует Пользователю, что:
                                <ul>
                                    <li>• Сервис, их прямой или косвенный эффект и качество будут соответствовать требованиям и целям
                                        Пользователя;</li>
                                    <li>• Сервис будет предоставляться непрерывно, надежно и без ошибок;</li>
                                    <li>• Результаты, которые будут получены посредством использования Сервиса, будут точными, надежными и
                                        соответствовать ожиданиям Пользователя.</li>
                                </ul>
                            </li>
                            <li> 8.6. Пользователь согласен, что АНО «КультПросвет» не несет ответственности за возможные убытки,
                                причиненные
                                Пользователю в связи с принятием мер пресечения или предотвращения нарушений на Сервисе, связанных с
                                ограничением/блокировкой доступа Пользователей к Сайту, а также ip-адресов согласно настоящего
                                Пользовательского
                                соглашения.</li>
                            <li> 8.7 Пользователь принимает и согласен, что предоставленная АНО «КультПросвет» возможность направления
                                сообщения
                                Пользователю посредством формы связи на Сервисе может быть использована любыми третьими лицами в целях,
                                отличных
                                от совершения сделки с Пользователем без какого-либо влияния и контроля со стороны АНО «КультПросвет». В
                                связи с
                                этим, АНО «КультПросвет» не несет ответственности за пользование другими Пользователями и/или
                                автоматизированными системами (роботами) размещенной на АНО «КультПросвет» формой для отправки сообщений
                                Пользователям, равно как и за пользование ими телефонными номерами, размещенными Пользователем на страницах
                                Сервиса.</li>
                            <li> 8.8. При использовании Клиентами формы связи с Клиентом на Сервисе АНО «КультПросвет» не может
                                гарантировать
                                доставку такого сообщения Клиентам и корректность контактных данных, указанных самостоятельно Пользователем.
                            </li>
                            <li> 8.9. АНО «КультПросвет» не несет ответственности за неисполнение или затруднения в исполнении
                                обязательств из-за
                                обстоятельств непреодолимой силы, последствия которых невозможно избежать или преодолеть.</li>
                            <li> 8.10. АНО «КультПросвет» никак не связано с любой предоставляемой Пользователем информацией, включая
                                содержание
                                Объявлений, предоставленной и/или размещенной Пользователями на Сервисе, и не обязано осуществлять проверку
                                содержания, подлинности и безопасности такой информации либо ее компонентов, а равно ее соответствие
                                требованиям
                                действующего законодательства и наличия у Пользователей необходимого объема прав на ее распространение и/или
                                использование.</li>
                            <li> 8.11. Размещаемые Пользователями Сведения могут содержать ссылки на сайты в сети Интернет (сайты третьих
                                лиц).
                                Указанные третьи лица и содержание их сайтов, равно как и любая информация третьих лиц не проверяются АНО
                                «КультПросвет» на соответствие тем или иным требованиям (достоверности, полноты, законности и т. п.). АНО
                                «КультПросвет» не несет ответственности за любую информацию, материалы, размещенные на сайтах третьих лиц, к
                                которым Пользователь получает доступ в связи с использованием Сервиса, а также за доступность таких сайтов
                                или
                                информации и последствия их использования Пользователем.</li>
                            <li> 8.12. Всю ответственность за сделки и по сделкам, совершенным посредствам Сервиса Клиентами, а равно
                                Пользователями, самостоятельно несут Клиенты, а равно Пользователи, АНО «КультПросвет» стороной в таких
                                сделках
                                не является и никакой ответственности по таким сделкам не несет.</li>
                            <li> 8.13. АНО «КультПросвет» не может гарантировать, что Пользователь действительно является тем, кем
                                представляется, а также что информация, предоставленная Пользователем на Сервисе, соответствует
                                действительности. АНО «КультПросвет» рекомендует Пользователям, общаясь с возможными Клиентами, а равно
                                Пользователями, соблюдая осмотрительность и осторожность при совершении сделок и выборе партнеров Клиентов.
                            </li>
                            <li> 8.14. Пользователь самостоятельно несет ответственность за выбор Клиентов, под свою ответственность
                                принимает
                                решение о совершении сделки, исходя из факта размещения Объявления на Сервисе, самостоятельно
                                удостоверяется,
                                что предложение, продажа и/или приобретение какого-либо Продукта посредством Объявления, размещенного на
                                Сервисе, является действительным и легальным и несет ответственность по таким сделкам.</li>
                        </ul>
                        <div class="policy__article-title article-title">
                            9. ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ, ОБРАБОТКИ, ХРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ ДАННЫХ
                        </div>

                        <ul>
                            <li> 9.1. АНО «КультПросвет» предпринимает все разумные меры по защите предоставленных данных от уничтожения,
                                искажения или разглашения. Актуальная версия Политики Конфиденциальности размещена на общедоступном
                                неопределенному кругу лиц сайте: <a href="http://culturexchange.ru/privacy/">http://culturexchange.ru/privacy/</a>.
                            </li>
                            <li> 9.2. Лицо (субъект данных), предоставляющее данные, даёт согласие и, в случае предоставления данных о
                                третьих
                                лицах, гарантирует, что данное согласие получено от лиц (субъектов данных), чьи данные предоставляются АНО
                                «КультПросвет» на обработку, т. е. осуществление любых действий (операций) с предоставленными данными,
                                включая
                                сбор, систематизацию, накопление, бессрочное хранение, обновление, изменение, использование, обезличивание,
                                блокирование, уничтожение, обработку на бумажных носителях и/или посредством внесения данных в электронную
                                базу
                                данных, т.е. в том числе с использованием средств автоматизации в целях предоставления доступа к Сервису,
                                управления и совершенствования Сервиса, информирования о Сервисе и иной информации от имени АНО
                                «КультПросвет»,
                                а также защиты интересов АНО «КультПросвет» и в иных целях, не запрещённых применимым к сторонам
                                законодательством и/или согласованных с Лицом, предоставляющим данные.
                                При этом, в случае направления любой информации в адрес лица, предоставившего данные, и/или лиц, чьи данные
                                предоставлены, АНО «КультПросвет» оставляет за собой право выбирать любые каналы передачи указанной
                                информации,
                                а также любые способы фиксации факта передачи информации и содержания передаваемой информации.</li>
                            <li> 9.3. Лицо, передающее данные, выражает согласие с предоставлением АНО «КультПросвет» переданной
                                информации
                                третьим лицам, в том числе лицам, осуществляющим поддержку служб и услуг АНО «КультПросвет», в необходимом
                                для
                                осуществления такой поддержки объёме, и/или компаниям, входящим в группу компаний, и/или иным лицам; права и
                                обязанности по доступу к соответствующей информации установлены действующим законодательством, применимым к
                                правоотношениям сторон.</li>
                            <li> 9.4. Согласие субъекта данных на обработку предоставленных данных, выраженное в настоящем
                                Заявлении-согласии,
                                действует бессрочно и, может быть, в любой момент отозвано субъектом данных путём письменного обращения. АНО
                                «КультПросвет» обязуется в разумные сроки немедленно прекратить обработку предоставленных данных после
                                получения
                                соответствующего требования субъекта.</li>
                            <li>9.5. При пользовании Сервисом Пользователь выражает согласие что:
                                <ul>
                                    <li>- обязанность возмещения любого ущерба, который может повлечь использование Сервиса, включая потерю
                                        данных или
                                        повреждение ваших электронных систем, будет возлагаться исключительно на самого Пользователя;</li>
                                    <li>- оператор не несет ответственности за действия других пользователей Сервиса, в том числе в случае
                                        несоблюдения
                                        пользователями Сервиса настоящего Пользовательского соглашения и/или иных правовых документов;</li>
                                    <li>- оператор не несет ответственности за качество и/или сроки предоставления сервисов, не предоставления
                                        сервисов
                                        от иных пользователей Сервиса и/или третьих лиц, в том числе услуг, информации и прочего, от иных
                                        пользователей
                                        при использовании Сервиса.</li>
                                </ul>
                            </li>
                            <li> 9.6. Никто не обещает и не гарантирует, что информация, полученная посредством использования Сервиса,
                                будет
                                правильной, новейшей или полной; в информации могут содержаться технические неточности и типографские
                                опечатки.</li>
                            <li> 9.7. АНО «КультПросвет» не принимает на себя никакой ответственности и явным образом отказывается от
                                ответственности за актуальность размещённой информации в отношении Сервиса, Продуктов и услуг третьих лиц,
                                соответственно, обращаем ваше внимание на то, что, прежде чем принимать какие-либо решения, связанные с
                                Сервисом, Продуктами и услугами и иной информацией третьих лиц, информацию о которых вы получаете при
                                использовании Сервиса, вы должны удостовериться в точности и полноте приведённой, предоставленной
                                информации.</li>
                        </ul>

                        <div class="policy__article-title article-title">
                            10. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ COOKIES
                        </div>

                        <ul>
                            <li>
                                10.1. В рамках цели, указанной в Политике конфиденциальности, обработки, хранения и использования данных,
                                Сервис
                                использует cookies (небольшие фрагменты данных о прошлых посещениях). Соглашаясь с условиями обработки
                                Данных,
                                изложенными в настоящей Политике, Пользователь в том числе соглашается на обработку cookies в вышеуказанной
                                цели. Пользователь может просмотреть срок действия cookies, а также запретить их сохранение в настройках
                                своего
                                браузера.
                            </li>
                            <li>
                                10.2. Cookies и иные сведения могут обрабатываться в том числе с использованием метрических программ
                                «Яндекс.Метрика».
                            </li>
                        </ul>

                        <div class="policy__article-title article-title">
                            11. СРОК ДЕЙСТВИЯ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ
                        </div>

                        <ul>
                            <li> 11.1. Настоящее Пользовательское соглашение вступает в силу с момента начала пользования Пользователем
                                Сервисом,
                                независимо от факта Регистрации Пользователя или размещения Объявления на Сервисе, и действуют бессрочно.
                            </li>
                            <li> 11.2. Пользователь имеет право прекратить доступ к своему Личному кабинету без возможности восстановления
                                такого
                                доступа. В этом случае Пользователь не вправе осуществлять повторную Регистрацию в том числе, с
                                использованием в
                                составе Учетных данных указанного Пользователем ранее на Сервисе номера телефона, адреса электронной почты.
                                АНО «КультПросвет» оставляет за собой право по собственному усмотрению прекратить доступ Пользователя,
                                нарушающего настоящее Пользовательское соглашение, а также условия любого из Сервисов, иных правил,
                                регламентирующих функционирование Сервиса, как в целом, так и в части, в том числе прекратить или временно
                                приостановить доступ Пользователя в Личный кабинет. Пользователь, доступ которого к Сервисам был прекращен,
                                или
                                Сведения которого перестали быть действительными, не имеет права создавать новую учетную запись на Сервисе
                                повторно (в том числе с использованием указанного Пользователем ранее на Сервисе номера телефона и адреса
                                электронной почты) без особого разрешения АНО «КультПросвет». Пользователь не имеет права использовать для
                                доступа на Сервис Учетные данные другого Пользователя.</li>
                        </ul>

                        <div class="policy__article-title article-title">
                            12. СПОРЫ И ДЕЙСТВУЮЩЕЕ ЗАКОНОДАТЕЛЬСТВО
                        </div>
                        <ul>
                            <li> 12.1. При разрешении всех споров по настоящему Пользовательскому соглашению применяется действующее
                                законодательство Российской Федерации.</li>
                            <li> 12.2. Ввиду безвозмездности использования Сервиса, предоставляемых Пользователю в рамках настоящего
                                Пользовательского соглашения, положения законодательства о защите прав потребителей не подлежат применению к
                                отношениям между Пользователем и АНО «КультПросвет».</li>
                            <li> 12.3. Все споры, возникшие в рамках настоящего Пользовательского соглашения, рассматриваются во
                                Смольнинском
                                районном суде Санкт-Петербурга или Арбитражном суде Санкт–Петербурга и Ленинградской области (в зависимости
                                от
                                того, кто сторона настоящего Договора, в соответствии с гл.3 ГПК РФ, гл. 4 АПК РФ).</li>
                            <li> 12.4. Признание отдельных частей настоящего Пользовательского соглашения недействительными не отменяет
                                действие
                                других положений настоящего Пользовательского соглашения.</li>
                        </ul>
                    </div>
                </div>
            </div>
        </section>
    </main>
@endsection
