@extends('layouts.index')

@section('title', 'Политика конфиденциальности')

@section('content')
    <main class="page">
        <section class="policy">
            <div class="policy__container">
                <div class="policy__heading section__heading">
                    <div class="policy__heading-text section__heading-text">
                        <div class="policy__title main-page__section-title">
                            Политика конфиденциальности
                        </div>
                    </div>
                </div>
                <div class="policy__content">
                    <div class="policy__article-title article-title">
                        Статья I. ОБЩИЕ ПОЛОЖЕНИЯ
                    </div>

                    <div class="policy__article-text article-description">
                        <p>
                            В процессе осуществления уставной деятельности Автономная некоммерческая организация «Центр
                            фестивально-выставочной деятельности, культурно-просветительских программ и издательских проектов
                            «КультПросвет»
                            (ИНН 7842179714, место нахождения: Россия, город федерального значения Санкт-Петербург, Смольный проспект
                            6-43,
                            191124) (далее – АНО «КультПросвет» или Организация) обрабатывает персональные данные. Осуществляя обработку
                            персональных данных (далее также – ПДн). Организация считает важнейшими своими задачами соблюдение принципов
                            законности, справедливости и конфиденциальности при обработке персональных данных.

                        </p>
                        <p>
                            Организация несет ответственность за соблюдение конфиденциальности и безопасности обрабатываемых
                            персональных
                            данных.
                        </p>
                        <p>
                            Настоящая Политика по защите персональных данных в АНО «КультПросвет» (далее – Политика) обеспечивает
                            реализацию
                            требований законодательства Российской Федерации в области обработки персональных данных субъектов
                            персональных
                            данных. В Политике раскрываются основные категории персональных данных, обрабатываемых Организацией, цели,
                            способы и принципы обработки Организацией персональных данных, права и обязанности Организации при обработке
                            персональных данных, права субъектов персональных данных, а также меры, применяемые Организацией в целях
                            обеспечения безопасности персональных данных при их обработке.
                        </p>
                        <p>
                            Настоящая Политика распространяется на все случаи обработки персональных данных Организацией, вне
                            зависимости
                            от
                            того, является обработка персональных данных автоматизированной или неавтоматизированной, производится она
                            вручную либо автоматически.
                        </p>
                        <p>
                            Настоящая Политика является внутренним локальным нормативным актом Организации и является обязательной для
                            исполнения всеми подразделениями и Работниками Организации.
                        </p>
                        <p>
                            Каждый работник, вновь принимаемый на работу в Организацию, во время первого вводного инструктажа должен
                            быть
                            ознакомлен с настоящей Политикой.
                        </p>
                        <p>
                            Настоящая Политика утверждается директором АНО «КультПросвет», который осуществляет контроль соблюдения
                            Политики
                            в Организации.
                        </p>
                        <p>
                            Политика действует бессрочно до замены ее новой версией. Настоящая Политика является общедоступным
                            документом.
                            Для обеспечения неограниченного доступа к документу, актуальная версия Политики размещена на общедоступном
                            неопределенному кругу лиц сайте: <a href="http://culturexchange.ru/privacy/">http://culturexchange.ru/privacy/</a>.
                        </p>
                    </div>

                    <div class="policy__article-title article-title">
                        Статья II. ОСНОВНЫЕ ПОНЯТИЯ
                    </div>
                    <div class="policy__article-text article-description">
                        <p>
                            Политика – утвержденный директором Организации внутренний локальный нормативный акт «Политика по защите
                            персональных данных в АНО «КультПросвет»».
                        </p>
                        <p>
                            Персональные данные (ПДн) – любая информация, относящаяся к прямо или косвенно определенному, или
                            определяемому
                            физическому лицу – субъекту персональных данных.
                        </p>
                        <p>

                            Обработка персональных данных – любое действие с персональными данными, совершаемое с использованием средств
                            автоматизации или без использования таких средств.
                        </p>
                        <p>

                            Субъект персональных данных – идентифицированное или не идентифицированное физическое лицо, в отношении
                            которогопроводится обработка персональных данных.
                        </p>
                        <p>

                            Работник – физическое лицо (субъект персональных данных), заключившее с Организацией трудовой договор.
                        </p>
                        <p>

                            Соискатель – физическое лицо (субъект персональных данных), представившее в Организацию свои персональные
                            данные
                            с предложением заключения трудового договора.
                        </p>
                        <p>
                            Партнер – юридическое лицо или индивидуальный предприниматель, оператор персональных данных, с которым у
                            Организации имеются договорные отношения, во исполнение обязательств по которым Партнер поручает Организации
                            в
                            качестве третьего лица обработку ПДн иных физических лиц.
                        </p>
                        <p>
                            Иное физическое лицо – физическое лицо (субъект персональных данных), заключившее с Организацией договор на
                            оказание Организации или Организацией определенного вида услуг или работ либо сотрудник Партнера.
                            Пользователь – любое физическое лицо (субъект персональных данных), посещающий веб-сайты (Интернет-ресурсы)
                            Организации и пользующийся их сервисами.
                        </p>
                        <p>
                            Уполномоченный сотрудник – Работник, назначенный приказом директора Организации ответственным за обеспечение
                            информационной безопасности и защиту персональных данных.
                        </p>
                        <p>

                            Распространение персональных данных – действия, направленные на раскрытие персональных данных
                            неопределенному
                            кругу лиц.
                        </p>
                        <p>
                            Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному
                            лицу
                            или определенному кругу лиц.
                        </p>
                    </div>

                    <div class="policy__article-title article-title">
                        Статья III. ОСНОВНЫЕ ПОЛОЖЕНИЯ
                    </div>

                    <div class="policy__article-text article-description">
                        <div class="policy__subtitle">
                            1. Правовые основания обработки ПДн
                        </div>
                        <p>
                            Организация обязана осуществлять обработку персональных данных только на законной и справедливой основе.
                            Политика Организации в области обработки персональных данных определяется в соответствии со следующими
                            нормативными правовыми актами РФ:
                        </p>
                        <ul>
                            <li>● Конституцией Российской Федерации</li>
                            <li>● Трудовым кодексом Российской Федерации</li>
                            <li>● Гражданским кодексом Российской Федерации</li>
                            <li>● Налоговым кодексом Российской Федерации</li>
                            <li>● Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»</li>
                            <li>● Федеральным законом от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите
                                информации»</li>
                            <li>● Федеральным законом от 29.11.2010 № 326-ФЗ «Об обязательном медицинском страховании в Российской
                                Федерации»</li>
                            <li>● Федеральным законом от 15.12.2001 № 167-ФЗ «Об обязательном пенсионном страховании в Российской
                                Федерации»</li>
                            <li>● Федеральным законом от 16.07.1999 года № 165-ФЗ «Об основах обязательного социального страхования»
                            </li>
                            <li>● Постановлением Правительства Российской Федерации от 01 ноября 2012 года № 1119 «Об утверждении
                                требования к
                                защите персональных данных при их обработке в информационных системах персональных данных»</li>
                            <li>● Постановлением Правительства РФ от 15 сентября 2008 года № 687 «Об утверждении положения об
                                особенностях
                                обработки персональных данных, осуществляемой без использования средств автоматизации».
                                Обработка персональных данных не может быть использована Организацией или его Работниками в целях
                                причинения
                                имущественного и морального вреда субъектам персональных данных, затруднения реализации их прав и свобод.
                                Обработка персональных данных в Организации должна ограничиваться достижением законных, конкретных и
                                заранее
                                определенных целей. Обработке подлежат только те персональные данные, и только в том объеме, которые
                                отвечают
                                целям их обработки.</li>
                        </ul>
                        <p>
                            Все принимаемые в Организации локальные нормативные акты, регламентирующие обработку в Организации
                            персональных
                            данных, разрабатываются на основании настоящей Политики.
                        </p>
                        <div class="policy__subtitle">
                            2. Цели обработки ПДн
                        </div>

                        <p>
                            Организация проводит обработку персональных данных исключительно в целях:
                        </p>
                        <ul>
                            <li>● осуществления возложенных на Организацию Уставом и законодательством Российской Федерации функций в
                                соответствии с нормативными актами, указанными в п.1. статьи 3. Политики;</li>
                            <li>● организации учета Работников Организации в соответствии с требованиями законов и иных
                                нормативно-правовых
                                актов, содействия им в карьерном росте и трудоустройстве, в обучении, для осуществления медицинского
                                страхования
                                и для предоставления им иных льгот и компенсаций;</li>
                            <li>● принятия решения о заключении с Соискателем трудового договора;</li>
                            <li>● исполнения обязательств Организации и осуществление прав Организации по заключенным с юридическими или
                                физическими лицами договорам в соответствии с законодательством Российской Федерации;</li>
                            <li>● для исполнения обязательств Организации и осуществление прав Организации в процессе судопроизводства
                                по
                                искам
                                к Организации Работников, Партнеров, Пользователей и Иных физических лиц или исков Организации к
                                Работникам,
                                Партнерам, Пользователям и Иным физическим лицам в рамках Гражданского процессуального кодекса Российской
                                Федерации, Арбитражного процессуального кодекса Российской Федерации, Кодекса Российской Федерации об
                                административных правонарушениях;</li>
                            <li>● для исполнения обязательств Организации и осуществление прав Организации при осуществлении
                                претензионного
                                делопроизводства по жалобам к Организации Работников, Партнеров, Пользователей и Иных физических лиц или
                                претензий Организации к Работникам, Партнерам, Пользователям и Иным физическим лицам в рамках Гражданского
                                кодекса Российской Федерации; Гражданского процессуального кодекса Российской Федерации, Арбитражного
                                процессуального кодекса Российской Федерации, Кодекса Российской Федерации об административных
                                правонарушениях;</li>
                            <li>● обработки персональных данных, доступ неограниченного круга лиц к которым предоставлен Работником,
                                Пользователем или Иным физическим лицом либо по их просьбе;</li>
                            <li>● выполнения маркетинговых и рекламных действий в целях установления и дальнейшего развития отношений с
                                Пользователями, Партнерами и Иными физическими лицами.</li>
                            <li></li>
                            <li></li>
                        </ul>
                        <p>
                            В Организации обработке подлежат только те персональные данные, которые отвечают указанным выше целям их
                            обработки. Персональные данные не подлежат обработке в случае несоответствия их характера и объема
                            поставленным
                            целям.
                        </p>
                        <p>

                            Организация не осуществляет обработку специальных категорий персональных данных, касающихся расовой,
                            национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни,
                            судимости.
                        </p>
                        <p>
                            В том случае если для достижения указанных выше целей обработки персональных данных, Организации необходимо
                            осуществить обработку биометрических персональных данных, либо касающихся состояния здоровья, то такая
                            обработка
                            осуществляется только на основании согласия субъекта персональных данных.
                        </p>
                        <p>
                            Обработка специальных категорий персональных данных, должна быть незамедлительно прекращена, если устранены
                            причины, вследствие которых она осуществлялась.
                        </p>

                        <div class="policy__subtitle">
                            3. Допуск Работников к обработке ПДн
                        </div>

                        <p>
                            Персональные данные в Организации могут обрабатываться только уполномоченными в установленном порядке
                            Работниками.
                        </p>
                        <p>

                            Работники допускаются в Организации к обработке персональных данных только решением директора Организации.
                        </p>
                        <p>
                            Работники, допущенные в Организации к обработке персональных данных, имеют право приступать к работе с
                            персональными данными только после ознакомления под личную роспись с локальными нормативными актами,
                            регламентирующими в Организации обработку ПДн.
                        </p>
                        <p>
                            Работники, осуществляющие в Организации обработку персональных данных, должны действовать в соответствии с
                            должностными инструкциями, регламентами и другими распорядительными документами Организации, и соблюдать
                            требования Организации по соблюдению режима конфиденциальности.
                        </p>

                        <div class="policy__subtitle">
                            4. Получение ПДн, их категории, сроки хранения
                        </div>

                        <p>
                            Организация получает персональные данные только на основании того, что субъект персональных данных принимает
                            решение о предоставлении Организации своих персональных данных и дает согласие на их обработку свободно,
                            своей
                            волей и в своем интересе. Согласие на обработку персональных данных должно быть конкретным, информированным
                            и
                            сознательным. Согласие на обработку персональных данных может быть дано субъектом персональных данных или
                            его
                            представителем в любой форме, позволяющей подтвердить факт его получения. Как правило, такое согласие дается
                            при
                            заключении письменных договоров с Организацией или Партнерами, либо в форме совершения субъектом
                            персональных
                            данных конклюдентных действий на Интернет-сайтах Организации или сайтах Партнеров.
                        </p>
                        <p>
                            Согласие на обработку персональных данных может быть отозвано субъектом персональных данных.
                        </p>

                        <p>

                            В Организации обрабатываются следующие категории персональных данных:
                        </p>
                        <ul>
                            <li>● Персональные данные Работников. Источники получения: от субъектов персональных данных, на основании
                                заключенных трудовых договоров и законодательства Российской Федерации.</li>
                            <li>● Персональные данные Партнеров и их представителей. Источники получения: от субъектов персональных
                                данных или
                                Партнеров, на основании заключенных договоров.</li>
                            <li>● Персональные данные Соискателей. Источники получения: от субъектов персональных данных.</li>
                            <li>● Персональные данные Пользователей. Источники получения: от субъектов персональных данных.</li>
                            <li>● Персональные данные Иных физических лиц. Источники получения: от субъектов персональных данных, на
                                основании
                                заключенных договоров.</li>
                        </ul>
                        <p>
                            Сроки обработки и хранения персональных данных определяются в соответствие со сроком действия договора с
                            субъектом персональных данных, сроком исковой давности, сроками хранения документов, установленными Приказом
                            Министерства культуры Российской Федерации от 25 августа 2010 года № 558 «Об утверждении перечня типовых
                            управленческих архивных документов, образующихся в процессе деятельности государственных органов, органов
                            местного самоуправления и организаций, с указанием сроков хранения», иными требованиями законодательства и
                            нормативными документами, а также сроком предоставленного субъектом согласия на обработку персональных, в
                            случаях, когда такое согласие должно быть предоставлено в соответствии с требованиями законодательства.
                        </p>
                        <div class="policy__subtitle">
                            5. Передача ПДн третьим лицам
                        </div>

                        <p>
                            Передача персональных данных осуществляется Организацией исключительно для достижения целей, заявленных для
                            обработки персональных данных в п.2. настоящей статьи Политики.
                        </p>

                        <p>

                            Передача персональных данных третьим лицам осуществляется либо с письменного согласия субъекта персональных
                            данных, которое оформляется по установленной законодательством форме, либо для исполнения договора, стороной
                            которого или выгодоприобретателем или поручителем по которому является субъект персональных данных, а также
                            для
                            заключения договора по инициативе субъекта персональных данных или договора, по которому субъект
                            персональных
                            данных будет являться выгодоприобретателем или поручителем, либо в случаях, когда это необходимо в целях
                            предупреждения угрозы жизни и здоровью субъекта персональных данных; либо в иных случаях, установленных
                            федеральным законодательством.
                        </p>
                        <p>
                            Передача персональных данных третьим лицам осуществляется Организацией только на основании соответствующего
                            договора с третьим лицом, существенным условием которого является обязанность обеспечения третьим лицом
                            конфиденциальности персональных данных и безопасности персональных данных при их обработке.
                        </p>
                        <p>
                            В целях соблюдения законодательства РФ, для достижения целей обработки, а также в интересах и с согласия
                            субъектов персональных данных Организация в ходе своей деятельности предоставляет персональные данные ниже
                            следующим третьим лицам.
                        </p>
                        <ul>
                            <li>
                                1) Персональные данные Работников на основании трудового договора и/или письменного согласия передаются в
                                ниже
                                следующие организации:
                                <ul>
                                    <li> a. Банку – для оформления безналичного счета, на который Организацией будет перечисляться
                                        заработная плата и
                                        иные доходы Работника, при условии, что Организация заранее сообщит Работнику наименование и адрес
                                        данного
                                        банка.</li>
                                    <li>
                                        b. Кредитным организациям, в которые Работник обращался для оформления кредитов, ссуд либо получения
                                        иных
                                        услуг,
                                        при условии, что Работник заранее сообщит Работодателю наименования указанных кредитных организаций.
                                    </li>
                                    <li>
                                        c. Страховой компании – для оформления полиса добровольного медицинского страхования, при условии, что
                                        Организация заранее сообщит Работнику наименование и адрес данной страховой компании.
                                    </li>
                                    <li> d. Полиграфической организации или типографии – для изготовления визитных карточек Работника, при
                                        условии, что
                                        Организация заранее сообщит им наименование и адрес данного полиграфического предприятия.</li>
                                    <li> e. Арендодателю – для оформления Работнику пропуска на территорию и в здание, в котором размещается
                                        офис
                                        Организации, при условии, что Организация заранее сообщит им наименование и адрес данного
                                        Арендодателя.</li>
                                    <li> f. Партнерам Организации – для исполнения обязательств, возложенных на Организацию договорами и
                                        иными
                                        законными
                                        сделками, исполнение которых предусмотрено должностными обязанностями Работника, при условии, что
                                        Организация
                                        заранее сообщит Работнику наименования и адреса данных организаций.</li>
                                    <li> g. Посольским и консульским представительствам иностранных государств, визовым центрам – для
                                        исполнения
                                        Организацией официальных запросов по вопросам предоставления Работнику въездных виз, при условии, что
                                        Работник
                                        заранее сообщит наименования указанных организаций.</li>
                                    <li> h. Российским и иностранным организациям, организующим и/или осуществляющим авиационную, и/или
                                        железнодорожную
                                        и/или автомобильную перевозку Работника, при условии, что Работник заранее сообщит наименования
                                        указанных
                                        организаций.</li>
                                    <li>
                                        i. Налоговым органам, подразделениям Пенсионного фонда Российской Федерации, подразделениям
                                        Федеральной
                                        миграционной службы России, центрам занятости населения – для исполнения обязательств, возложенных на
                                        Организацию законодательными и нормативными актами, а также исполнения законных официальных запросов,
                                        касающихся
                                        Работника.
                                    </li>
                                </ul>
                            </li>
                            <li>
                                2) Персональные данные Пользователей и Иных физических лиц в соответствии с заключенным с ними
                                Организацией
                                или
                                Партнерами письменным договором, и/или с письменного согласия субъекта персональных Организация на
                                основании
                                договоров передает ниже следующим третьим лицам:
                                <ul>
                                    <li> a. Партнерам Организации для исполнения обязательств Организации по заключенным договорам в связи с
                                        реализацией
                                        проектов Организации;</li>
                                    <li> b. банкам – для безналичного перечисления денежных средств в счет оплаты услуг, заказанных
                                        Клиентом;</li>
                                    <li> c. налоговым и правоохранительным органам – для исполнения обязательств, возложенных на Организацию
                                        законодательными и нормативными актами, а также исполнения законных официальных запросов, касающихся
                                        Пользователя и/или Иного физического лица.</li>
                                </ul>
                            </li>
                        </ul>
                        <div class="policy__subtitle">
                            6. Получение Организацией в качестве третьего лица персональных данных от Партнеров
                        </div>

                        <p>

                            Получение персональных данных Пользователей и/или Иных физических лиц от Партнеров – операторов персональных
                            данных, – осуществляется Организацией исключительно для достижения целей, заявленных для обработки
                            персональных
                            данных в п.2. настоящей статьи Политики, и на основании заключенных с Партнерами письменных договоров.
                        </p>
                        <p>

                            В тексте договоров с Партнерами обязательно определяются цели обработки ПДн, перечень операций с ними, и
                            устанавливается обязанность Организации соблюдать конфиденциальность персональных данных и обеспечивать
                            безопасность персональных данных при их обработке, а также указываются требования к защите обрабатываемых
                            персональных данных.
                        </p>
                        <p>

                            Организация, осуществляя обработку персональных данных по поручению Партнера, не обязано получать согласие
                            субъекта персональных данных на обработку его персональных данных. В этом случае ответственность перед
                            субъектом
                            персональных данных за действия Организации несет Партнер. Организация, осуществляя обработку персональных
                            данных по поручению Партнера, несет ответственность перед Партнером.
                        </p>
                        <div class="policy__subtitle">
                            7. Права и обязанности субъекта ПДн
                        </div>

                        <p>
                            Субъект персональных данных имеет право:
                        </p>

                        <ul>
                            <li>
                                ● на получение сведений об Организации, о месте его нахождения, о наличии у Организации персональных
                                данных,
                                относящихся к соответствующему субъекту персональных данных, а также на ознакомление с такими
                                персональными
                                данными;
                            </li>
                            <li> ● требовать от Организации уточнения своих персональных данных, их блокирования или уничтожения в
                                случае, если
                                персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются
                                необходимыми для заявленной цели обработки;</li>
                            <li> ● требовать прекращения обработки своих персональных данных;</li>
                            <li> ● получать информацию, касающуюся обработки его персональных данных, в том числе содержащую:
                                подтверждение
                                факта
                                обработки персональных данных Организацией, а также цель такой обработки; способы обработки персональных
                                данных,применяемые Организацией; сведения о лицах, которые имеют доступ к персональным данным или которым
                                может быть
                                предоставлен такой доступ; перечень обрабатываемых персональных данных и источник их получения; сроки
                                обработки
                                персональных данных, в том числе сроки их хранения; сведения о том, какие юридические последствия для
                                субъекта
                                персональных данных может повлечь за собой обработка его персональных данных.</li>
                        </ul>

                        <p>
                            Право субъекта персональных данных на доступ к его персональным данным может быть ограничено в соответствии
                            с
                            федеральными законами Российской Федерации.
                            Для реализации своих прав и защиты законных интересов субъект персональных данных имеет право обратиться к
                            Организации. Организация рассматривает любые обращения и жалобы со стороны субъектов персональных данных,
                            тщательно расследует факты нарушений и принимает все необходимые меры для их немедленного устранения,
                            наказания
                            виновных лиц и урегулирования спорных и конфликтных ситуаций в досудебном порядке.

                        </p>

                        <p>
                            Субъект персональных данных вправе обжаловать действия или бездействие Организации путем обращения в
                            уполномоченный орган по защите прав субъектов персональных данных.

                        </p>

                        <p>
                            Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на возмещение
                            убытков и/или компенсацию морального вреда в судебном порядке.
                        </p>
                        <p>

                            Субъект персональных данных обязан предоставлять только достоверные и полные персональные данные, которые
                            при
                            необходимости должны быть документально подтверждены.
                        </p>
                        <div class="policy__subtitle">
                            8. Порядок предоставления информации субъекту персональных данных
                        </div>

                        <p>
                            Доступ к своим персональным данным предоставляется субъекту персональных данных или его законному
                            представителю
                        </p>
                        <p>
                            Организацией при обращении либо при получении запроса субъекта персональных данных или его законного
                            представителя. Запрос должен содержать номер основного документа, удостоверяющего личность субъекта
                            персональных
                            данных или его законного представителя, сведения о дате выдачи указанного документа и выдавшем его органе и
                            собственноручную подпись субъекта персональных данных или его законного представителя.
                        </p>
                        <p>
                            Запрос может быть направлен в электронной форме и подписан электронной цифровой подписью в соответствии с
                            законодательством Российской Федерации.
                        </p>
                        <p>

                            Организация сообщает субъекту персональных данных или его законному представителю информацию о наличии
                            персональных данных, относящихся к соответствующему субъекту персональных данных, а также предоставляет
                            возможность ознакомления с ними при обращении субъекта персональных данных или его законного представителя
                            либо
                            в течение десяти рабочих дней с даты получения запроса субъекта персональных данных или его законного
                            представителя.
                        </p>
                        <p>
                            Право субъекта персональных данных на доступ к своим персональным данным ограничивается в случае, если
                            предоставление персональных данных нарушает конституционные права и свободы других лиц.
                        </p>
                        <p>
                            Неправомерный отказ в предоставлении собранных в установленном порядке документов, содержащих персональные
                            данные, либо несвоевременное предоставление таких документов или иной информации в случаях, предусмотренных
                            законом, либо предоставление неполной или заведомо ложной информации может повлечь наложение на должностных
                            лиц
                            административного штрафа в размере, определяемом Кодексом об административных правонарушениях.
                        </p>
                        <p>
                            Пользователи могут использовать возможности Интернет-ресурсов Организации, предоставляя при этом АНО
                            «КультПросвет» свои персональные данные и совершая при этом конклюдентные действия, то есть нажимая «Я
                            согласен», тем самым выражая свое согласие и передавая своей волей разрешение на обработку своих
                            персональных
                            данных в порядке, предусмотренном настоящей Политикой. Если Пользователь не согласен с положениями настоящей
                            Политики, Организация просит Пользователя воздержаться от использования Интернет-ресурсов Организации и
                            передачи
                            АНО «КультПросвет» своих персональных данных.
                        </p>
                        <div class="policy__subtitle">
                            9. Ответственность за обеспечение безопасности ПДн
                        </div>
                        <p>
                            Организация несет ответственность за разработку, введение и действенность соответствующих требованиям
                            законодательства норм, регламентирующих получение, обработку и защиту персональных данных. Организация
                            закрепляет персональную ответственность Работников за соблюдением установленного в Обществе режима
                            конфиденциальности.
                        </p>
                        <p>
                            Руководитель подразделения несет персональную ответственность за соблюдение Работниками его подразделения
                            норм,
                            регламентирующих получение, обработку и защиту персональных данных. Руководитель, разрешающий доступ
                            сотрудника
                            к документам и сведениям, содержащим персональные данные, несет персональную ответственность за данное
                            разрешение.
                        </p>
                        <p>
                            Каждый Работник Организации, получающий для работы документ, содержащий персональные данные, несет
                            единоличную
                            ответственность за сохранность носителя и конфиденциальность информации.
                        </p>
                        <p>
                            Работники, виновные в нарушении норм, регулирующих получение, обработку и защиту персональных данных, несут
                            дисциплинарную, административную, гражданско- правовую или уголовную ответственность в соответствии с
                            федеральными законами.
                        </p>
                        <p>
                            Организация не несет ответственности за убытки и иные затраты, понесенные субъектами персональных данных в
                            результате предоставления ими недостоверных и неполных персональных данных.
                        </p>

                    </div>

                    <div class="policy__article-title article-title">

                        Статья IV. СВЕДЕНИЯ ОБ ОБЩЕСТВЕ И ОРГАНАХ КОНТРОЛЯ
                    </div>
                    <p>
                    <div class="policy__subtitle">
                        1. Организация: <br>
                    </div>
                    Автономная некоммерческая организация «Центр фестивально-выставочной деятельности,
                    культурно-просветительских
                    программ и издательских проектов «КультПросвет» ОГРН 1207800032692 ИНН 7842179714
                    Адрес: 191124, г. Санкт-Петербург, Смольный проспект, 6-43
                    <a href="mailto:ano.kultprosvet@mail.ru">ano.kultprosvet@mail.ru</a>.

                    </p>

                    <p>

                        В случае возникновения вопросов относительно содержания настоящей Политики получить разъяснения можно,
                        направив
                        запрос по электронной почте <a href="mailto:ano.kultprosvet@mail.ru">ano.kultprosvet@mail.ru</a>.
                    </p>

                    <p>
                    <div class="policy__subtitle">
                        2. Контролирующие организации, уполномоченные в сфере защиты прав субъектов персональных данных:
                    </div>
                    <ul>
                        <li>
                            - Федеральная служба по надзору в сфере связи, информационных технологий и массовых коммуникаций
                            (Роскомнадзор): <br>
                            Адрес: BOX 1048, Санкт-Петербург, 190000 ул Галерная, д 27 <br>
                            Телефон: (812) 571-27-31; Факс (812) 678-95-57 <br>
                            Общий электронный адрес: <a href="mailto:rsockanc78@rkn.gov.ru">rsockanc78@rkn.gov.ru</a><br>

                        </li>
                        <li>
                            - Управление Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций
                            по
                            Северо-Западному федеральному округу (в том числе территориальный орган Роскомнадзора по Санкт- Петербургу и
                            Ленинградской области)<br>
                            Почтовый адрес (для направления корреспонденции): ВОХ 1048, г. Санкт- Петербург, 190000 <br>
                            Адрес приемной: г. Санкт-Петербург, ул. Садовая, д. 14/52, 5 этаж, каб. 504. Телефон приемной: (812)
                            678-95-26;<br>
                            факс приемной: (812) 678-95-57, 571-27-31 Общий электронный адрес: rsockanc78@rkn.gov.ru <br>
                            Сайт: <a href="www.78.rkn.gov.ru">www.78.rkn.gov.ru</a> <br>
                        </li>
                    </ul>

                    </p>

                </div>
            </div>
        </section>
    </main>
@endsection
